[
    {
        "author": "Геннадий Сходненский",
        "category": "Наука и техника",
        "description": "\n    Группа ученых из США разработала средство, ограничивающее распространение коронавируса, в виде жевательную резинки. Один из создателей нового средства от COVID-19 объяснил, что вирус размножается в слюне, а эта жвачка способна нейтрализовать вирус. По его словам, частицы вируса выходят наружу.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gum/",
        "link": "https://lenta.ru/news/2021/12/06/gum/",
        "pubDate": "Mon, 06 Dec 2021 12:21:56 +0300",
        "title": "Создано средство от коронавируса в виде жвачки"
    },
    {
        "author": "Анна Щербакова",
        "category": "Россия",
        "description": "\n    На трассе в Симферополе водители легковушек попали в ДТП и устроили массовую драку. По информации очевидцев, в селе Заречное под Симферополем ВАЗ протаранил Skoda. В аварии никто не пострадал, однако между водителями и пассажирами произошел конфликт. В причинах драки сейчас разбираются сотрудники полиции.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/drakaa/",
        "link": "https://lenta.ru/news/2021/12/06/drakaa/",
        "pubDate": "Mon, 06 Dec 2021 12:21:25 +0300",
        "title": "Переросшее в массовую драку ДТП на российской трассе попало на видео"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Среда обитания",
        "description": "\n    Сбер снизил ставку на ипотеку по программе «Господдержка 2020» на 0,4 процентного пункта — до 5,85 процента. Предложение действует при первоначальном взносе от 20 процентов, электронной регистрации сделки, а также страховании жизни и здоровья заемщика. Базовая ставка по программе составляет 6,25 процента. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ipoteka_nizhe/",
        "link": "https://lenta.ru/news/2021/12/06/ipoteka_nizhe/",
        "pubDate": "Mon, 06 Dec 2021 12:19:02 +0300",
        "title": "Сбер снизил ставку по льготной ипотеке"
    },
    {
        "author": "Сергей Равин",
        "category": "Культура",
        "description": "\n    Президент союза адвокатов России Игорь Трунов оценил обращение о проверке рэперов Noize MC и Оксимирона на экстремизм, которое автор запроса назвал шуткой. Говоря об отзыве заявления, юрист отметил, что подобное возможно только с частными делами: «Здесь же разговор идет о реабилитации нацизма».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/oxxxynoize_check/",
        "link": "https://lenta.ru/news/2021/12/06/oxxxynoize_check/",
        "pubDate": "Mon, 06 Dec 2021 12:19:00 +0300",
        "title": "Адвокат прокомментировал обращение о проверке творчества Noize MC и Оксимирона"
    },
    {
        "author": "Евгений Шульгин",
        "category": "Моя страна",
        "description": "\n    Участник народного театра воткинского Дома культуры «Юбилейный» Вячеслав Клепов стал лауреатом II Всероссийского фестиваля-конкурса чтецов «Читаем классику в Третьяковской галерее». Отмечается, что конкурс проводился в два этапа, всего на него подали участие 145 человек.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/chtetc/",
        "link": "https://lenta.ru/news/2021/12/06/chtetc/",
        "pubDate": "Mon, 06 Dec 2021 12:18:56 +0300",
        "title": "Участник из Удмуртии победил на всероссийском конкурсе чтецов"
    },
    {
        "author": "Елизавета Новикова",
        "category": "Силовые структуры",
        "description": "\n    В исправительной колонии № 2 в Тюменской области 3 декабря было обнаружено тело 20-летнего заключенного. Предварительная причина смерти мужчины — суицид. Погибший работал в колонии уборщиком. В ноябре в этой же колонии покончил с собой другой заключенный, он был работником столовой.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/samoubiistvo/",
        "link": "https://lenta.ru/news/2021/12/06/samoubiistvo/",
        "pubDate": "Mon, 06 Dec 2021 12:18:24 +0300",
        "title": "Несколько заключенных совершили суицид в тюменской колонии"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Группа туристов из 30 человек застряла у подножия Главного Уральского хребта на севере Свердловской области без еды и топлива. Уточняется, что путешественники из России и Казахстана поехали кататься на снегоходах, но из-за внезапно начавшегося снегопада оказались заблокированы на базе отдыха «Кваркуш». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ural/",
        "link": "https://lenta.ru/news/2021/12/06/ural/",
        "pubDate": "Mon, 06 Dec 2021 12:15:46 +0300",
        "title": "Группа туристов на снегоходах застряла в уральской тайге без еды и топлива"
    },
    {
        "author": "Анна Филипенко",
        "category": "Россия",
        "description": "\n    В Орловской области первый заместитель главы администрации Новосильского района Юрий Трусов и его жена в состоянии алкогольного опьянения напали на полицейских после ДТП. Возбуждены уголовные дела по статье о применении насилия в отношении представителя власти, оскорблении представителя власти. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/derevo/",
        "link": "https://lenta.ru/news/2021/12/06/derevo/",
        "pubDate": "Mon, 06 Dec 2021 12:12:51 +0300",
        "title": "Пьяный российский чиновник въехал на машине в дерево и напал на полицейских"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Таджикский боец смешанного стиля (MMA) Чоршанбе Чоршанбиев может быть депортирован из России после задержания за опасное вождение в Москве. Звезда поп-MMA нарушил правила дорожного движения, передвигаясь по Лефортовскому тоннелю на Toyota Camry. Он не предъявил действующего в России удостоверения и ОСАГО.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/chorshanbe/",
        "link": "https://lenta.ru/news/2021/12/06/chorshanbe/",
        "pubDate": "Mon, 06 Dec 2021 12:11:00 +0300",
        "title": "Звезда российского MMA столкнулся с угрозой депортации"
    },
    {
        "author": "Евгения Черкасова",
        "category": "Из жизни",
        "description": "\n    Врач-кардиолог, кандидат медицинских наук Анна Кореневич назвала способ снизить уровень холестерина. Врач также развеяла миф о том, что правильное питание подразумевает отказ от соленого, острого и жареного. Строгих запретов в еде быть не должно, и любые изменения должны происходить плавно, добавила кардиолог. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/health/",
        "link": "https://lenta.ru/news/2021/12/06/health/",
        "pubDate": "Mon, 06 Dec 2021 12:11:00 +0300",
        "title": "Кардиолог назвала способ снизить уровень холестерина людям до 40 лет"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    Белоруссию ожидают перемены в системе управления страной. Белорусский лидер Александр Лукашенко заявил, что стране необходимо уйти от концентрации власти в руках одного человека. Он привел в пример события 2020-го года, когда граждане Белоруссии протестовали против итогов президентских выборов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/perviytolkoya/",
        "link": "https://lenta.ru/news/2021/12/06/perviytolkoya/",
        "pubDate": "Mon, 06 Dec 2021 12:10:00 +0300",
        "title": "Лукашенко изменит систему единоличного управления в Белоруссии"
    },
    {
        "author": "Роман Кирьянов",
        "category": "Россия",
        "description": "\n    Биолог Георгий Базыкин заявил, что 90 процентов случаев заражения дельта-штаммом в России связаны с единственным источником заражения. Согласно исследованию, абсолютное большинство заболевших весной или летом имели вариант штамма под кодовым названием AY.122. Другие варианты тоже встречаются, но реже.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/virusosnovatel/",
        "link": "https://lenta.ru/news/2021/12/06/virusosnovatel/",
        "pubDate": "Mon, 06 Dec 2021 12:08:00 +0300",
        "title": "Один человек стал возможной причиной 90 процентов случаев дельта-штамма в России"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    Жители города Алдан в Республике Саха возмутились скульптурой Снегурочки. В сети фигуру новогоднего персонажа сравнили со скандальным памятником Аленке, установленным в Нововоронеже, сообщает портал Ykt.Ru. По словам местной жительницы, статую Снегурочки установили около елки в одном из районов города.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/aldan_snow/",
        "link": "https://lenta.ru/news/2021/12/06/aldan_snow/",
        "pubDate": "Mon, 06 Dec 2021 12:06:00 +0300",
        "title": "Снегурочку в российском городе сравнили со скандальным памятником Аленке"
    },
    {
        "author": "Виктория Кондратьева",
        "category": "Мир",
        "description": "\n    Аргентина одобрила российскую вакцину «Спутник Лайт» как в качестве самостоятельного препарата, так и в качестве бустерной вакцины. По данным Российского фонда прямых инвестиций (РФПИ), вакцинация «Спутником V» в Аргентине сыграла ключевую роль в борьбе с ростом заболеваемости коронавирусом и смертностью от COVID-19. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/argentina/",
        "link": "https://lenta.ru/news/2021/12/06/argentina/",
        "pubDate": "Mon, 06 Dec 2021 12:02:00 +0300",
        "title": "Российскую вакцину «Спутник Лайт» одобрили в Аргентине"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Силовые структуры",
        "description": "\n    В Верховном суде Татарстана на процессе по уголовному делу вора в законе Рашида Хачатаряна, известного как вор в законе Рашид Джамбульский, обвиняемого в занятии высшего положения в преступной иерархии и создании организованной преступной группы дал показания ключевой свидетель. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/rashidd/",
        "link": "https://lenta.ru/news/2021/12/06/rashidd/",
        "pubDate": "Mon, 06 Dec 2021 11:59:00 +0300",
        "title": "По делу вора в законе Рашида Джамбульского дал показания ключевой свидетель"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Банк ВТБ предоставит клиентам возможность ограничить получение кредита через интернет-банк. Таким образом клиенты смогут лучше защититься от мошенников, использующих методы социальной инженерии для получения заемных средств. Злоумышленник не сможет получить кредит, даже если представит всю информацию о заемщике.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/money/",
        "link": "https://lenta.ru/news/2021/12/06/money/",
        "pubDate": "Mon, 06 Dec 2021 11:57:00 +0300",
        "title": "Банки нашли новый способ защиты клиентов от мошенников"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    Канадские угонщики начали использовать беспроводные маячки от Apple для кражи машин, говорится в отчете полиции. Злоумышленники прикрепляют устройства на авто и отслеживают его перемещение до гаража, а затем угоняют. Как правило, так воруют дорогие машины, которые преступники замечают на улицах.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/airtag/",
        "link": "https://lenta.ru/news/2021/12/06/airtag/",
        "pubDate": "Mon, 06 Dec 2021 11:54:00 +0300",
        "title": "Беспроводные маячки Apple помогли угнать автомобили"
    },
    {
        "author": "Екатерина Смирная",
        "category": "Экономика",
        "description": "\n    Кандидат экономических наук, финансовый аналитик компании «Рамблер» Михаил Беляев оценил в разговоре с «Лентой.ру» инициативу Центрального банка (ЦБ) по введению обязательной суммы возврата денег жертвам мошенников. Ранее ЦБ предложил внести эти изменения в 161-ФЗ «О национальной платежной системе».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/vozvrat_sredstv/",
        "link": "https://lenta.ru/news/2021/12/06/vozvrat_sredstv/",
        "pubDate": "Mon, 06 Dec 2021 11:54:00 +0300",
        "title": "Экономист оценил инициативу Центробанка по возврату денег жертвам мошенников"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    Министерство просвещения не планирует переводить школьников на дистанционное обучение в 2022 году. О формате работы образовательных учреждений рассказала замглавы ведомства Татьяна Васильева, ее цитирует ТАСС. По ее словам, цифровизация в образовании помогает учителям в проведении уроков.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/god/",
        "link": "https://lenta.ru/news/2021/12/06/god/",
        "pubDate": "Mon, 06 Dec 2021 11:52:00 +0300",
        "title": "В Минпросвещения рассказали о формате обучения школьников в 2022 году"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Дефицит столового картофеля в России, о котором предупредил председатель Картофельного союза Сергей Лупехин, может исправить урожай 2022 года. В Минсельхозе заявили, что видят хорошие предпосылки для его увеличения, что связано как с ожидающимся ростом урожайности, так и с большими посевными площадями.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/podozhdem/",
        "link": "https://lenta.ru/news/2021/12/06/podozhdem/",
        "pubDate": "Mon, 06 Dec 2021 11:52:00 +0300",
        "title": "С дефицитом картофеля в России пообещали справиться через год"
    },
    {
        "author": "Дарья Кучерявых",
        "category": "Интернет и СМИ",
        "description": "\n    Суд оштрафовал основателя «Медиазоны» (включена Минюстом в реестр организаций, выполняющих функции иностранного агента) Петра Верзилова (включен Минюстом в список физлиц-иноагентов) на 1500 рублей за отсутствие соответствующей маркировки в его социальных сетях. Речь идет о постах в Facebook и Twitter.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/mediazona/",
        "link": "https://lenta.ru/news/2021/12/06/mediazona/",
        "pubDate": "Mon, 06 Dec 2021 11:50:00 +0300",
        "title": "Основателя «Медиазоны» оштрафовали за отсутствие маркировки иноагента"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    Украинский президент Владимир Зеленский, поздравляя вооруженные силы республики с 30-й годовщиной создания, выразил уверенность в их готовности сломать любой план по захвату страны. Президент добавил, что настоящая история Вооруженных сил Украины насчитывает несколько столетий.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/zepoganda/",
        "link": "https://lenta.ru/news/2021/12/06/zepoganda/",
        "pubDate": "Mon, 06 Dec 2021 11:44:00 +0300",
        "title": "Зеленский посчитал вооруженные силы Украины способными остановить захват страны"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    За минувшие сутки в России выявили 32 136 новых случаев COVID-19. Таким образом, общее число зараженных с начала пандемии в стране составило 9 833 749. Об этом сообщается на сайте оперштаба по борьбе с инфекцией в понедельник, 6 декабря. Больше всего новых случаев COVID-19 выявили в Москве (3134).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/corona/",
        "link": "https://lenta.ru/news/2021/12/06/corona/",
        "pubDate": "Mon, 06 Dec 2021 11:43:00 +0300",
        "title": "В России выявили 32 136 случаев коронавируса"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Члены Комитета Государственной Думы по труду, социальной политике и делам ветеранов Андрей Алехин и Светлана Бессараб предложили навсегда сделать 31 декабря выходным днем в стране. Как отметили депутаты, в последний день года половина рабочего дня обычно тратится на подготовку к праздникам и корпоративам. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/predlozh/",
        "link": "https://lenta.ru/news/2021/12/06/predlozh/",
        "pubDate": "Mon, 06 Dec 2021 11:43:00 +0300",
        "title": "В Госдуме предложили навсегда сделать 31 декабря выходным днем"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Интернет и СМИ",
        "description": "\n    Сообщение о переходе территориальных подразделений Пенсионного фонда России на удаленный режим работы или по предварительной записи опровергли. Недостоверную информацию распространили СМИ, которые неправильно интерпретировали постановление ПФР. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pfr/",
        "link": "https://lenta.ru/news/2021/12/06/pfr/",
        "pubDate": "Mon, 06 Dec 2021 11:43:00 +0300",
        "title": "Сообщение о переходе ПФР на дистанционный режим работы опровергли"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    Жители Екатеринбурга без дополнительного оборудования смогут увидеть парад планет. «В этот раз почти повторяется ситуация начала ноября, когда можно было одновременно в небольшом секторе увидеть планеты Венера, Сатурн и Юпитер. Поочередно их посетит спутник Земли — Луна», — отметили в УрФУ.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/parad/",
        "link": "https://lenta.ru/news/2021/12/06/parad/",
        "pubDate": "Mon, 06 Dec 2021 11:41:01 +0300",
        "title": "Жители российского региона увидят парад планет"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    Фильм «Славные сыны Кавказа» Вахтанга Микеладзе стал победителем VII международного кинофестиваля «Золотая башня», прошедшего в Ингушетии. Отмечается, что лучшим ингушским документальным фильмом признана кинокартина «Новая жизнь древнего Магаса». Лучшим документальным фильмом стал «Россия — феникс». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/bashnya/",
        "link": "https://lenta.ru/news/2021/12/06/bashnya/",
        "pubDate": "Mon, 06 Dec 2021 11:40:53 +0300",
        "title": "В Ингушетии назвали победителя кинофестиваля «Золотая башня»"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Нападающий «Фиорентины» Александр Кокорин получил отказ от Московского городского суда в удовлетворении апелляционной жалобы по гражданскому иску водителя Виталия Соловчука, который требует от футболиста выплаты компенсации. В общей сложности, избитый Кокориным и Мамаевым водитель должен получить 200 тысяч рублей. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/koko_pay/",
        "link": "https://lenta.ru/news/2021/12/06/koko_pay/",
        "pubDate": "Mon, 06 Dec 2021 11:40:00 +0300",
        "title": "Кокорин попытался оспорить компенсацию избитому водителю и потерпел неудачу"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    Австралийские ученые построят черный ящик Земли — неразрушимый самописец, который будет фиксировать данные последних десятилетий человеческой цивилизации на случай гибели из-за глобальной климатической катастрофы. Его установят на западном побережье австралийского острова Тасмания к концу 2022 года.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/au_blackbox/",
        "link": "https://lenta.ru/news/2021/12/06/au_blackbox/",
        "pubDate": "Mon, 06 Dec 2021 11:38:00 +0300",
        "title": "В Австралии построят черный ящик Земли на случай гибели человечества"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    Ремонт жилья с начала 2021 года подорожал на 20 процентов. По данным агентства INFOLine, рост стоимости стал одним из самых высоких за всю историю наблюдений. В 2020 году ремонт одного квадратного метра в Москве обошелся бы в среднем в 6034 рубля, а в третьем квартале 2021 года сумма составляет уже 6875 рублей. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/remont/",
        "link": "https://lenta.ru/news/2021/12/06/remont/",
        "pubDate": "Mon, 06 Dec 2021 11:32:00 +0300",
        "title": "В России подорожал ремонт квартир"
    },
    {
        "author": "Дарья Кучерявых",
        "category": "Интернет и СМИ",
        "description": "\n    Ведущий программы «Прямой эфир» на телеканале «Россия 1» Андрей Малахов объяснил, почему за 20 лет работы в ток-шоу не потерял интерес к таким передачам. Журналист признался, что видит свое предназначение в том, чтобы помогать людям с помощью телевидения, а деньги и престиж его не интересуют.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/malakhov/",
        "link": "https://lenta.ru/news/2021/12/06/malakhov/",
        "pubDate": "Mon, 06 Dec 2021 11:32:00 +0300",
        "title": "Малахов объяснил интерес к работе ведущим ток-шоу"
    },
    {
        "author": "Евгения Куликова",
        "category": "Россия",
        "description": "\n    Врач-невролог высшей категории Татьяна Вон назвала способ, благодаря которому человек может самостоятельно выявить у себя инсульт. По словам медика, для этого необходимо провести быстрый тест, попробовав улыбнуться или поднять обе руки. Если не получается, стоит немедленно обратиться к врачу.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/insult/",
        "link": "https://lenta.ru/news/2021/12/06/insult/",
        "pubDate": "Mon, 06 Dec 2021 11:29:00 +0300",
        "title": "Невролог назвала способ самостоятельно выявить инсульт"
    },
    {
        "author": "Анна Щербакова",
        "category": "Россия",
        "description": "\n    Каждый пятый взрослый россиянин не сумел правильно расшифровать аббревиатуру СССР — Союз Советских Социалистических Республик. Такие данные были получены по итогам опроса ВЦИОМ. Большая часть из тех, кто не смог ответить правильно на вопрос, — молодежь в возрасте от 18 до 24 лет.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/opross/",
        "link": "https://lenta.ru/news/2021/12/06/opross/",
        "pubDate": "Mon, 06 Dec 2021 11:24:00 +0300",
        "title": "Каждый пятый россиянин не справился с расшифровкой СССР"
    },
    {
        "author": "Анна Филипенко",
        "category": "Россия",
        "description": "\n    В Москве на Большой Очаковской улице водитель скорой помощи сбил пенсионерку. ДТП произошло на территории городской поликлиники №8. Машина наехала на женщину, в результате она получила множественные переломы. Россиянку госпитализировали. Причины и обстоятельства происшествия устанавливаются.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/dtp/",
        "link": "https://lenta.ru/news/2021/12/06/dtp/",
        "pubDate": "Mon, 06 Dec 2021 11:21:00 +0300",
        "title": "Машина скорой помощи сбила пенсионерку у поликлиники в Москве"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    В Никитском саду в Крыму завершился ежегодный Бал хризантем. В этом году королевой бала стала хризантема сорта «Бегущая по волнам», ее выбрали онлайн-голосованием. За звание победительницы боролись около 500 сортов цветка. В пару ей определили и «кавалера» — цветок сорта «Адмирал Алферьев».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/hrizantema/",
        "link": "https://lenta.ru/news/2021/12/06/hrizantema/",
        "pubDate": "Mon, 06 Dec 2021 11:18:53 +0300",
        "title": "В Крыму выбрали королеву Бала хризантем"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Росавиация проведет расследование инцидента с обледенением самолета S7, следовавшего в четверг, 2 декабря, по маршруту Магадан — Новосибирск. «Руководитель Росавиации Александр Нерадько дал поручение провести расследование обстоятельств и причин серьезного авиационного инцидента», — говорится в сообщении. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/avia/",
        "link": "https://lenta.ru/news/2021/12/06/avia/",
        "pubDate": "Mon, 06 Dec 2021 11:13:00 +0300",
        "title": "Росавиация проведет расследование инцидента с обледенением самолета S7"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    В США умер бывший кандидат в президенты, сенатор-республиканец, ветеран Второй мировой войны Боб Доул. Он скончался рано утром 5 декабря в возрасте 98 лет. Президент США Джо Байден в знак уважения распорядился приспустить государственные флаги на всех учреждениях «до захода солнца 9 декабря». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/bob_dole/",
        "link": "https://lenta.ru/news/2021/12/06/bob_dole/",
        "pubDate": "Mon, 06 Dec 2021 11:12:00 +0300",
        "title": "Умер бывший кандидат в президенты США Боб Доул"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Ценности",
        "description": "\n    Американская актриса Ева Лонгория поделилась снимками в откровенном образе и восхитила фанатов. 46-летняя звезда сериала «Отчаянные домохозяйки» посетила вечеринку собственного бренда текилы Casa Del Sol Tequila. Она появилась на публике в облегающем боди и брюках из прозрачной ткани, оголявших ее нижнее белье. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/evalongoria/",
        "link": "https://lenta.ru/news/2021/12/06/evalongoria/",
        "pubDate": "Mon, 06 Dec 2021 11:10:00 +0300",
        "title": "46-летняя звезда «Отчаянных домохозяек» появилась на публике в прозрачных брюках"
    },
    {
        "author": "Сергей Равин",
        "category": "Культура",
        "description": "\n    Стриминговая платформа HBO Max выпустила тизер-трейлер спецэпизода «Гарри Поттера», приуроченного к 20-летию кинофраншизы. Известно, что в специальном выпуске снялись почти все основные актеры поттерианы — Дэниел Рэдклифф, Эмма Уотсон, Руперт Гринт, Том Фелтон и другие.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/potteriana/",
        "link": "https://lenta.ru/news/2021/12/06/potteriana/",
        "pubDate": "Mon, 06 Dec 2021 11:10:00 +0300",
        "title": "HBO выпустила трейлер спецэпизода «Гарри Поттера»"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Силовые структуры",
        "description": "\n    Следователи МВД завершили расследование уголовного дела в отношении 36-летнего обвиняемого в краже авиационного оборудования из Ил-80 (самолета «Судного дня»), совершенной зимой 2020 года в Таганроге. По версии следствия, в декабре 2020 года мужчина с неустановленными сообщниками проник через аварийную дверь. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/planee/",
        "link": "https://lenta.ru/news/2021/12/06/planee/",
        "pubDate": "Mon, 06 Dec 2021 11:06:00 +0300",
        "title": "Дело о краже оборудования из самолета «Судного дня» направят в суд"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    В 2020 году продажи российского оружия сократились на 6,5 процента по сравнению с 2019-м, с 28,2 миллиарда долларов до 26,4 миллиарда. Об этом говорится в исследовании 100 крупнейших компаний мира в сфере вооружений от Стокгольмского международного института исследований проблем мира (SIPRI).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/down/",
        "link": "https://lenta.ru/news/2021/12/06/down/",
        "pubDate": "Mon, 06 Dec 2021 11:04:00 +0300",
        "title": "Продажи российского оружия рухнули"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Эксперты туристической отрасли раскрыли россиянам оптимальную стоимость отдыха в зимние праздники на курортах Вьетнама. Так, минимальная цена восьмидневной путевки в популярную пляжную страну в декабре с перелетом и проживанием в четырехзвездочной гостинице с питанием по системе «все включено» — 143 тысячи рублей. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/viet/",
        "link": "https://lenta.ru/news/2021/12/06/viet/",
        "pubDate": "Mon, 06 Dec 2021 11:03:00 +0300",
        "title": "Раскрыта оптимальная стоимость отдыха в популярной пляжной стране зимой"
    },
    {
        "author": "Алиса Дмитриева",
        "category": "Из жизни",
        "description": "\n    Жительница Китая села в редко используемый лифт и обнаружила, что часть кнопок выбора этажей на панели заблокирована при помощи проржавевших навесных замков. Один из этажей был полностью закрыт, два других — открыты. Женщина предположила, что на некоторых этажах скрывают что-то секретное.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/elevator/",
        "link": "https://lenta.ru/news/2021/12/06/elevator/",
        "pubDate": "Mon, 06 Dec 2021 11:01:00 +0300",
        "title": "Женщина увидела кнопки с навесными замками в лифте и испугалась секретных этажей"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    Окружной суд Киева зарегистрировал иск бывшего украинского президента Виктора Януковича к Верховной Раде Украины с требованием признать незаконным решение парламентариев о его «самоустранении» с должности президента страны. В случае победы Януковича возникнет правовая коллизия о том, кто является президентом Украины.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/yanukovichisk/",
        "link": "https://lenta.ru/news/2021/12/06/yanukovichisk/",
        "pubDate": "Mon, 06 Dec 2021 11:01:00 +0300",
        "title": "Иск Януковича к Верховной Раде зарегистрировали"
    },
    {
        "author": "Маргарита Щигарева",
        "category": "Интернет и СМИ",
        "description": "\n    Вадим Субботин, заместитель руководителя Роскомнадзора (РКН), рассказал о последствиях для интернет-компаний вступления в силу 1 января 2022 года закона «О приземлении». По его словам, регулятор не хочет применять блокировку и замедление сайтов, это — последняя мера по отношению к организациям. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/rkn/",
        "link": "https://lenta.ru/news/2021/12/06/rkn/",
        "pubDate": "Mon, 06 Dec 2021 11:00:00 +0300",
        "title": "В Роскомнадзоре высказались о блокировке сайтов из-за закона «О приземлении»"
    },
    {
        "author": "Антон Похиляк",
        "category": "Россия",
        "description": "\n    Бывший председатель Совета министров СССР Николай Рыжков высказался о причинах распада советского государства, посчитав основной причиной этого хаотичные и резкие реформы. Он указал, что из-за накопившихся в стране проблем они были необходимы, но «работать надо было спокойно, а не хвататься за одно и другое».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ryzhkov/",
        "link": "https://lenta.ru/news/2021/12/06/ryzhkov/",
        "pubDate": "Mon, 06 Dec 2021 10:59:05 +0300",
        "title": "Бывший советский премьер назвал причину распада СССР"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    Sony намерена запустить на своих консолях новую подписку с бесплатными играми. Подписка под кодовым названием Spartacus будет объединять в себе библиотеку новых и классических игр для PlayStation. Пользователи получат к ней доступ через регулярный платеж. Запуск намечен на весну 2022 года.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pspass/",
        "link": "https://lenta.ru/news/2021/12/06/pspass/",
        "pubDate": "Mon, 06 Dec 2021 10:57:00 +0300",
        "title": "PlayStation получит бесплатные игры"
    },
    {
        "author": "Анна Щербакова",
        "category": "Россия",
        "description": "\n    Pаведующий лабораторией биотехнологии и вирусологии факультета естественных наук НГУ Сергей Нетесов заявил, что примерно 20 процентов жителей некоторых городов России купили QR-коды незаконно. По мнению вирусолога, с введением  QR-кодов не удастся улучшить эпидемиологическую ситуацию в стране. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/kodyy/",
        "link": "https://lenta.ru/news/2021/12/06/kodyy/",
        "pubDate": "Mon, 06 Dec 2021 10:56:00 +0300",
        "title": "Раскрыта доля купивших QR-коды жителей городов России"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Глава Абсолютного бойцовского чемпионата (UFC) Дэйна Уайт прокомментировал резкую реакцию звезды промоушена Нэйта Диаса на планы организации на его поединок с чеченцем Хамзатом Чимаевым. Уайт не согласился с той причиной, которую озвучил Диас, отказавшийся от возможного проведения поединка против Чимаева. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/chimaev1/",
        "link": "https://lenta.ru/news/2021/12/06/chimaev1/",
        "pubDate": "Mon, 06 Dec 2021 10:54:14 +0300",
        "title": "Глава UFC отреагировал на отказ звезды промоушена драться с Чимаевым"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    После перенесенного COVID-19 дыхательная гимнастика для уменьшения одышки может не помочь, потому что одышка может быть связана с другими болезнями. Пять причин ухудшения ритма и глубины дыхания назвал врач-терапевт, пульмонолог Олег Абакумов. По его словам, дыхательная гимнастика может помочь при иммобилизации\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/odishka/",
        "link": "https://lenta.ru/news/2021/12/06/odishka/",
        "pubDate": "Mon, 06 Dec 2021 10:46:00 +0300",
        "title": "Врач назвал пять причин одышки после COVID-19"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Страны НАТО рассматривают Украину в качестве плацдарма для провокаций против России. Так на слова госсекретаря США Энтони Блинкена о том, что для Украины существует «очень серьезная угроза» со стороны России ответил зампредседателя комитета Государственной Думы по международным делам Алексей Чепа. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/otvett/",
        "link": "https://lenta.ru/news/2021/12/06/otvett/",
        "pubDate": "Mon, 06 Dec 2021 10:36:00 +0300",
        "title": "В Госдуме ответили на слова Блинкена об угрозе Украине со стороны России"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Власти Болгарии смягчили антиковидные ограничения для иностранных путешественников, в том числе из России. Так, с 18 декабря туристам для заселения в отель или пользования объектами горнолыжной инфраструктуры в Болгарии не нужны документы, подтверждающие отсутствие COVID-19.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/bulgaria/",
        "link": "https://lenta.ru/news/2021/12/06/bulgaria/",
        "pubDate": "Mon, 06 Dec 2021 10:34:00 +0300",
        "title": "Популярная европейская страна смягчила антиковидные ограничения для туристов"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Силовые структуры",
        "description": "\n    Следственный комитет России разбирается с обстоятельствами пожара, произошедшего в новгородской колонии, в результате которого погиб один заключенный и четверо пострадали. Пожар мог начаться из-за непотушенного окурка. Также рассматривается версия о возгорании неучтенного электроприбора. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/sigari/",
        "link": "https://lenta.ru/news/2021/12/06/sigari/",
        "pubDate": "Mon, 06 Dec 2021 10:34:00 +0300",
        "title": "Следствие проверит версию пожара в российской колонии из-за непогашенного окурка"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    Штрафы за остекление балконов не являются нововведением для собственников жилья. Такой комментарий дали в Минстрое. В правительстве подчеркнули, что приказ Минстроя не вводит никаких новых требований для граждан-собственников — штрафы за остекленные балконы существовали и раньше.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/steklo/",
        "link": "https://lenta.ru/news/2021/12/06/steklo/",
        "pubDate": "Mon, 06 Dec 2021 10:32:00 +0300",
        "title": "В Минстрое прокомментировали штрафы за остекление балконов"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    В Ивано-Франковском ожоговом центре на Украине скончался пострадавший в аварии на Бурштынской ТЭС сотрудник. 28 ноября на станции произошел взрыв газопаровой смеси, ожоги и травмы получили четыре человека. Погибший получил до 60 процентов ожогов тела. Из-за аварии на станции остановили энергоблок.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/dieenergy/",
        "link": "https://lenta.ru/news/2021/12/06/dieenergy/",
        "pubDate": "Mon, 06 Dec 2021 10:28:00 +0300",
        "title": "Пострадавший в результате аварии на украинской ТЭС работник умер в реанимации"
    },
    {
        "author": "Сергей Равин",
        "category": "Культура",
        "description": "\n    Американский актер Алек Болдуин удалил один из своих аккаунтов в соцсети Twitter после выхода интервью, в котором он рассказал о гибели оператора Галины Хатчинс на съемочной площадке фильма «Ржавчина». У артиста было два подтвержденных профиля в Twitter. Он удалил наиболее активную страницу.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/baldwindeletes/",
        "link": "https://lenta.ru/news/2021/12/06/baldwindeletes/",
        "pubDate": "Mon, 06 Dec 2021 10:27:00 +0300",
        "title": "Болдуин удалил аккаунт в Twitter после выхода интервью о гибели оператора"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Французский нападающий «Пари Сен-Жермен» Килиан Мбаппе рассказал о своих планах на будущее. Мбаппе не исключил, что в будущем откажется от перехода в «Реал» и останется в ПСЖ. «Одно могу сказать точно — я буду играть в топовом клубе», — подчеркнул 24-летний футболист парижан.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/mbappe/",
        "link": "https://lenta.ru/news/2021/12/06/mbappe/",
        "pubDate": "Mon, 06 Dec 2021 10:24:47 +0300",
        "title": "Самый дорогой футболист мира высказался о своем будущем"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Российский фондовый рынок открылся ростом основных биржевых индексов в понедельник, 6 декабря. Индекс Мосбиржи на открытии основной торговой сессии на Московской бирже поднялся до 3936,3 пункта (плюс 0,59 процента), индекс РТС — до 1677,57 пункта (плюс 0,56 процента).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/moex/",
        "link": "https://lenta.ru/news/2021/12/06/moex/",
        "pubDate": "Mon, 06 Dec 2021 10:22:00 +0300",
        "title": "Российский фондовый рынок открылся ростом"
    },
    {
        "author": "Карина Черных",
        "category": "Ценности",
        "description": "\n    Российский телеведущий и юморист Максим Галкин поделился снимком педикюра и смутил своих поклонников. Пародист опубликовал фото, на котором показал рисунок на ногтях, сделанный в честь 120 лет со дня рождения Уолта Диснея. На размещенном кадре видно, что на большой палец мастер нанес изображение Микки-Мауса.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/galkinnails/",
        "link": "https://lenta.ru/news/2021/12/06/galkinnails/",
        "pubDate": "Mon, 06 Dec 2021 10:19:00 +0300",
        "title": "Максим Галкин смутил подписчиков снимком необычного педикюра"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Силовые структуры",
        "description": "\n    Вологодский областной суд посмертно признал вором в законе 63-летнего Нодара Джинчвелашвили, известного в криминальном мире как Шошия и скончавшегося в сентябре. Он занимал высшее положение в преступной иерархии на территории Вологодской области. Его короновали в 1986 году на воровской сходке.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/nodarr/",
        "link": "https://lenta.ru/news/2021/12/06/nodarr/",
        "pubDate": "Mon, 06 Dec 2021 10:18:00 +0300",
        "title": "Скончавшегося Нодара Джинчвелашвили суд признал вором в законе"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Исполнительный директор Ассоциации туроператоров России (АТОР) Майя Ломидзе предупредила отечественных туристов о повышении цен на путевки за границу на Новый год. Стоимость туров на курорты Греции выросла более чем в два раза, на Мальдивы — на 80 процентов, в Сочи — на 65 процентов, а в Сербию — на 62,3 процента.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/putevki/",
        "link": "https://lenta.ru/news/2021/12/06/putevki/",
        "pubDate": "Mon, 06 Dec 2021 10:11:00 +0300",
        "title": "Россиян предупредили о повышении цен на новогодние туры за границу"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Инфляция в России продолжает ставить многолетние рекорды, несмотря на повышение ключевой ставки Центробанка, из-за ряда факторов, повлиять на которые регулятор не в силах. Как объяснил инвестстратег УК «Арикапитал» Сергей Суверов, рост цен связан с засильем монополий в регионах и действиями мировых центробанков.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/up/",
        "link": "https://lenta.ru/news/2021/12/06/up/",
        "pubDate": "Mon, 06 Dec 2021 10:10:00 +0300",
        "title": "Неизбежный рост инфляции в России объяснили"
    },
    {
        "author": "Евгения Черкасова",
        "category": "Из жизни",
        "description": "\n    Невеста отменила свадьбу в последний момент и рассталась с женихом из-за поведения его родителей. Девушка добавила, что ее избранник — замечательный человек, но его главный минус в том, что он позволял матери влезать в их отношения и устанавливать свои порядки. Родители мужчины пытались контролировать будущую невестку.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/nowedding/",
        "link": "https://lenta.ru/news/2021/12/06/nowedding/",
        "pubDate": "Mon, 06 Dec 2021 10:00:00 +0300",
        "title": "Невеста отменила свадьбу в последний момент из-за поведения родителей жениха"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    Британская компания по производству роботов Engineered Arts представила роботизированного гуманоида с продвинутой мимикой.  На видео можно заметить, как устройство имитирует человеческие эмоции. В самом начале ролика робот «просыпается», открывает глаза и недоуменно оглядывается по сторонам. Ameca приподнимает брови.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/irobot/",
        "link": "https://lenta.ru/news/2021/12/06/irobot/",
        "pubDate": "Mon, 06 Dec 2021 09:59:00 +0300",
        "title": "Робот-гуманоид научился улыбаться"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    После перенесенного COVID-19 у человека могут появиться острые или затяжные психозы и панические атаки. Опасные последствия коронавируса назвали врачи. По словам генерального директора НМИЦ психиатрии и наркологии имени Сербского Зураба Кекелидзе, после болезни у пациентов появляется раздражительность и вспыльчивость.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/vrach/",
        "link": "https://lenta.ru/news/2021/12/06/vrach/",
        "pubDate": "Mon, 06 Dec 2021 09:58:00 +0300",
        "title": "Врачи назвали опасные последствия COVID-19 для психики"
    },
    {
        "author": "Асель Минбаева",
        "category": "Интернет и СМИ",
        "description": "\n    Пользовательница Reddit под ником aitarealjob поделилась историей о том, как раскрыла свой заработок семье, после чего ее родные перестали с ней общаться. «Я зарабатываю около 120 тысяч долларов в год, живу в семейном гостевом доме и не плачу за аренду», — заявила она и добавила, что родители ее не поддержали.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/nanny/",
        "link": "https://lenta.ru/news/2021/12/06/nanny/",
        "pubDate": "Mon, 06 Dec 2021 09:58:00 +0300",
        "title": "Родители узнали о профессии дочери и перестали с ней общаться"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    В Подмосковье почти не осталось доступных для аренды домов и коттеджей на Новый год. По сравнению с 2020 годом спрос на недвижимость в период новогодних праздников вырос на 15 процентов. В результате дисбаланса спроса и предложения домов для аренды начинает не хватать. Сейчас доступны единицы жилья для аренды.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/arenda/",
        "link": "https://lenta.ru/news/2021/12/06/arenda/",
        "pubDate": "Mon, 06 Dec 2021 09:51:00 +0300",
        "title": "Россиянам не хватило домов для празднования Нового года"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    В ходе заседания российско-индийской межправительственной комиссии по военному и военно-техническому сотрудничеству в Нью-Дели Россия и Индия подписали ряд соглашений, контрактов и протоколов, связанных со стрелковым оружием и военным сотрудничеством. Об этом рассказал глава Минобороны Индии Раджнатху Сингх.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/india_russia/",
        "link": "https://lenta.ru/news/2021/12/06/india_russia/",
        "pubDate": "Mon, 06 Dec 2021 09:48:00 +0300",
        "title": "Индия и Россия подписали ряд контрактов в сфере военного сотрудничества"
    },
    {
        "author": "Анна Филипенко",
        "category": "Россия",
        "description": "\n    В Санкт-Петербурге побит суточный температурный рекорд, ночью столбики показывали минус 20,9 градуса. Об этом написал ведущий специалист центра «Фобос» Михаил Леус. Синоптик отметил, что побит рекорд мороза для этого дня 128-летней давности. В XXI веке рекорды холода в Санкт-Петербурге обновлялись всего дважды.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/rekord/",
        "link": "https://lenta.ru/news/2021/12/06/rekord/",
        "pubDate": "Mon, 06 Dec 2021 09:47:00 +0300",
        "title": "В Петербурге побит суточный рекорд температуры 128-летней давности"
    },
    {
        "author": "Сергей Равин",
        "category": "Культура",
        "description": "\n    Скончался российский композитор, музыкант групп «Сплин» и «Колибри» Олег Эмиров. Отмечается, что причиной смерти артиста стали проблемы с сердцем. Артист ушел из жизни в возрасте 51 года. Эмиров принимал участие в создании альбомов «Сплин», Tequilajazzz и других групп, а также писал музыку к телепередачам.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/emirov/",
        "link": "https://lenta.ru/news/2021/12/06/emirov/",
        "pubDate": "Mon, 06 Dec 2021 09:39:00 +0300",
        "title": "Умер музыкант групп «Сплин» и «Колибри» Олег Эмиров"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    Украинская таможня отчиталась об успешной отправке спутника «Сич-2-30» в США. На орбиту его запустит компания SpaceX, принадлежащая бизнесмену Илону Маску. Поручение запустить спутник в 2021 году дал президент Владимир Зеленский. Запуск приурочат к 30-летию независимости Украины.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/spaceukraine/",
        "link": "https://lenta.ru/news/2021/12/06/spaceukraine/",
        "pubDate": "Mon, 06 Dec 2021 09:38:00 +0300",
        "title": "Украинский спутник отправили в компанию Илона Маска"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    Американская разведслужба доложила о намерении КНР построить военно-морскую базу на атлантическом побережье Африки, чтобы перевооружать и переоборудовать корабли напротив Восточного побережья США. В разведке рассказали, что предполагаемая база будет располагаться в Экваториальной Гвинее. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/china_usa/",
        "link": "https://lenta.ru/news/2021/12/06/china_usa/",
        "pubDate": "Mon, 06 Dec 2021 09:35:00 +0300",
        "title": "В США рассказали о новой китайской военной базе в Африке"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Силовые структуры",
        "description": "\n    Последствия пожара в исправительной колонии №4, расположенной в Новгородской области, попали на видео. На кадрах видны помещения для хранения спальных принадлежностей, на постройке видны следы пожара. Предварительная причина возгорания — короткое замыкание. Четыре человека госпитализированы, один погиб.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/koloniaa/",
        "link": "https://lenta.ru/news/2021/12/06/koloniaa/",
        "pubDate": "Mon, 06 Dec 2021 09:31:00 +0300",
        "title": "Появилось видео из российской колонии после пожара с одним погибшим"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Власти Черногории ужесточили правила въезда для привитых путешественников. Так, с 3 декабря иностранные туристы, прибывающие в страну, обязаны предъявить один из четырех установленных документов на выбор. От предоставления справок о тестах освобождены дети моложе 18 лет. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pravila/",
        "link": "https://lenta.ru/news/2021/12/06/pravila/",
        "pubDate": "Mon, 06 Dec 2021 09:27:44 +0300",
        "title": "Черногория ужесточила правила въезда для привитых туристов"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Ирландский боец смешанного стиля (MMA) Конор Макгрегор поспорил с продюсером документального сериала Anatomy of a Fighter Уиллом Харрисом о наследии россиянина Хабиба Нурмагомедова. Макгрегор отказался считать того великим бойцом, как назвал его Харрис. Ирландец объяснил причину.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/mac/",
        "link": "https://lenta.ru/news/2021/12/06/mac/",
        "pubDate": "Mon, 06 Dec 2021 09:24:24 +0300",
        "title": "Макгрегор отказался признать величие Нурмагомедова и объяснил причину"
    },
    {
        "author": "Марина Совина",
        "category": "Ценности",
        "description": "\n    Эксперты «СберЗдоровья», мастер по волосам Елена Коростелева и дерматолог Дмитрий Злобин, рассказали об обязательном уходе за кожей и волосами в зимнее время. По их словам, нужно регулярно увлажнять помещение, пользоваться моющими средствами с глицерином и выбирать одежду из дышащих материалов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/skin/",
        "link": "https://lenta.ru/news/2021/12/05/skin/",
        "pubDate": "Mon, 06 Dec 2021 09:16:00 +0300",
        "title": "Специалисты дали рекомендации об уходе за кожей и волосами зимой"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    Новое постановление правительства может увеличить расходы регоператоров на транспортировку и сортировку мусора. Издержки могут включить в тарифы россиян — тогда платить за вывоз отходов придется на 6-10 процентов больше. Внесенные изменения должны были, наоборот, в будущем сократить расходы на транспортировку мусора.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/musor/",
        "link": "https://lenta.ru/news/2021/12/06/musor/",
        "pubDate": "Mon, 06 Dec 2021 09:11:54 +0300",
        "title": "Россиянам предсказали рост платы за вывоз мусора"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    Илон Маск объявил о создании новой версии электропикапа Cybertruck. Предприниматель рассказал, что инженеры компании обновили электрический пикап, добавив в него новые особенности. Так, Cybertruck получит четыре двигателя на каждое колесо вместо трех, которые присутствовали в первоначальном варианте автомобиля.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/cybertrack/",
        "link": "https://lenta.ru/news/2021/12/06/cybertrack/",
        "pubDate": "Mon, 06 Dec 2021 09:07:00 +0300",
        "title": "Илон Маск анонсировал новый Cybertruck"
    },
    {
        "author": "Марина Совина",
        "category": "Из жизни",
        "description": "\n    Российские биологи впервые получили потомство древней зебровидной акулы. По словам руководителя отдела содержания гидробионтов тропических морей Натальи Гиревой, программа разведения зебровидной бычьей акулы в Приморском океанариуме реализуется с 2018 года. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/akula/",
        "link": "https://lenta.ru/news/2021/12/06/akula/",
        "pubDate": "Mon, 06 Dec 2021 09:05:00 +0300",
        "title": "Российские биологи впервые получили потомство древней зебровидной акулы"
    },
    {
        "author": "Алиса Дмитриева",
        "category": "Из жизни",
        "description": "\n    Житель США рассказал о том, как разбогател благодаря собственной интуиции. Странное чувство подсказало ему, что нужно купить билет моментальной лотереи, хотя он никогда не участвовал в лотереях такого типа. Он пошел в паб и приобрел там билет. В результате мужчина выиграл 50 тысяч долларов (3,6 миллиона рублей).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/feeling/",
        "link": "https://lenta.ru/news/2021/12/06/feeling/",
        "pubDate": "Mon, 06 Dec 2021 09:00:15 +0300",
        "title": "Интуиция помогла мужчине разбогатеть на 3,6 миллиона рублей"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    На шахте «Листвяжная» в городе Белово Кемеровской области, где в результате взрыва погиб 51 человек, восстановили работу системы вентиляции. О ходе работ в шахте рассказал губернатор Кемеровской области Сергей Цивилев в Telegram-канале. Военизированные горноспасательные части МЧС возвели 18 вентиляционных сооружений.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/list/",
        "link": "https://lenta.ru/news/2021/12/06/list/",
        "pubDate": "Mon, 06 Dec 2021 08:58:00 +0300",
        "title": "В «Листвяжной» восстановили работу системы вентиляции"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В городе Холмске на Сахалине днем в понедельник, 6 декабря, из-за шторма на мель выбросило иностранный сухогруз «Xing Yuan». Судно не получило повреждений, утечки топлива нет, экипаж не пострадал. В настоящее время решается вопрос о возможности снятия его с мели, если это позволят погодные условия.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/sudno/",
        "link": "https://lenta.ru/news/2021/12/06/sudno/",
        "pubDate": "Mon, 06 Dec 2021 08:55:14 +0300",
        "title": "Иностранное судно выбросило к набережной российского города"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Вероятность повторного заражения COVID-19 из-за штамма омикрон, согласно первоначальным данным, составляет менее одного процента. Профессор отметил высокую заразность нового штамма, который, по данным ученых, приводит к легкому течению болезни. При этом штамм чаще наблюдается у более молодых пациентов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/probability/",
        "link": "https://lenta.ru/news/2021/12/06/probability/",
        "pubDate": "Mon, 06 Dec 2021 08:52:00 +0300",
        "title": "Ученые оценили вероятность повторного заболевания COVID-19 из-за штамма омикрон"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    Законопроекты о QR-кодах поддерживают 24,6 процента медиков, выступают за его ужесточение более 17 процентов. О таких данных опроса, проведенного мобильным приложением «Справочник врача», стало известно РБК. По данным опроса, доля тех, кто выступает против законопроектов о цифровых документах, составляет 36,5 процента.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/dolia/",
        "link": "https://lenta.ru/news/2021/12/06/dolia/",
        "pubDate": "Mon, 06 Dec 2021 08:44:00 +0300",
        "title": "Стала известна доля поддерживающих ужесточение правил QR-кодов врачей"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Дальнейшую судьбу шоу «Голос» на Первом канале будет решать голландская компания Talpa — владелец франшизы телевизионных конкурсов The Voice. Сейчас продюсеры российской версии шоу пытаются найти выход и согласовывают с голландцами возможные сценарии. Окончательное решение примет правообладатель.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/golos/",
        "link": "https://lenta.ru/news/2021/12/06/golos/",
        "pubDate": "Mon, 06 Dec 2021 08:41:00 +0300",
        "title": "Судьбу шоу «Голос» после смерти Градского решат за границей"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Главный инфекционист Минздрава Владимир Чуланов заявил, что до 2030 года планируется вылечить всех россиян, которые находятся на диспансерном учете. В апреле 2021 года Владимир Путин поручил медицинскому ведомству сформировать перечень мер для снижения смертности от нескольких заболеваний.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/minzdrav/",
        "link": "https://lenta.ru/news/2021/12/06/minzdrav/",
        "pubDate": "Mon, 06 Dec 2021 08:31:00 +0300",
        "title": "Минздрав пообещал вылечить всех россиян от гепатита С до 2030 года"
    },
    {
        "author": "Айсель Эюбова",
        "category": "Ценности",
        "description": "\n    Жительница Австралии раскрыла неожиданный способ вывести пятна вина с белой одежды и порадовала пользователей сети. Блогерша Шантель Мила рассказала, что для удаления въевшихся пятен с ткани она использует недорогую пену для бритья. Блогерша показала, как втирает небольшое количество средства на загрязненный участок.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/wine/",
        "link": "https://lenta.ru/news/2021/12/06/wine/",
        "pubDate": "Mon, 06 Dec 2021 08:30:14 +0300",
        "title": "Блогерша раскрыла неожиданный способ вывести красное вино с белой одежды"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Производители и ретейл прогнозируют, что к Новому году ряд товаров в России может подорожать на 3-7 процентов на фоне увеличения спроса. Об этом рассказал управляющий партнер коммуникационного агентства B&C Иван Самойленко. В первую очередь, речь идет о продуктах: мясе, яйцах, молоке, сырах, колбасах, овощах и фруктах.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ngup/",
        "link": "https://lenta.ru/news/2021/12/06/ngup/",
        "pubDate": "Mon, 06 Dec 2021 08:29:00 +0300",
        "title": "Россиянам рассказали о подорожании ряда товаров к Новому году"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Доцент кафедры истории и теории политики факультета политологии МГУ Александр Бубнов объяснил, почему армия Украины использует антироссийскую символику, имеющую заимствования из эмблем войск гитлеровской Германии. По его словам, используя нацистскую символику, Киев продемонстрировал отсутствие побед и традиций.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/symbolics/",
        "link": "https://lenta.ru/news/2021/12/06/symbolics/",
        "pubDate": "Mon, 06 Dec 2021 08:28:29 +0300",
        "title": "Историк объяснил заимствование нацистской символики армией Украины"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    Пандемия COVID-19 может закончиться в 2022 году, если омикрон-штамм окажется менее патогенным, чем дельта, и люди будут активнее прививаться. Такие сроки окончания назвал вирусолог, доктор медицинских наук, профессор, главный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/shtamm/",
        "link": "https://lenta.ru/news/2021/12/06/shtamm/",
        "pubDate": "Mon, 06 Dec 2021 08:21:00 +0300",
        "title": "В Центре Гамалеи спрогнозировали сроки окончания пандемии при омикрон-штамме"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Пожар в исправительной колонии №4 в Новгородской области произошел в помещении для хранения спальных принадлежностей, он ликвидирован. Предварительная причина возгорания — короткое замыкание. В результате инцидента четыре человека госпитализированы с отравлением продуктами горения, один заключенный погиб.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/podrob/",
        "link": "https://lenta.ru/news/2021/12/06/podrob/",
        "pubDate": "Mon, 06 Dec 2021 08:16:58 +0300",
        "title": "Раскрыты подробности пожара с погибшим заключенным в российской колонии"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Вирусолог, руководитель лаборатории геномной инженерии МФТИ Павел Волчков объяснил причину большого количества мутаций у омикрон-штамма коронавируса. По его словам, это могло произойти из-за того, что новый  вариант инфекции сформировался среди миллионов людей, зараженных ВИЧ.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/mutacii/",
        "link": "https://lenta.ru/news/2021/12/06/mutacii/",
        "pubDate": "Mon, 06 Dec 2021 08:14:46 +0300",
        "title": "Вирусолог объяснил причину большого количества мутаций у омикрон-штамма"
    },
    {
        "author": "Денис Рузаев",
        "category": "Культура",
        "description": "\n    Пользователи «Яндекс.Музыки» за 2021 год прослушали миллионы треков, а самой прослушиваемой композицией стала «Птичка» рэп-дуэта HammAli & Navai. Самыми популярными артистами по количеству прослушиваний стали рэпер Моргенштерн и певица Мари Краймбрери. Также в «Яндекс.Музыке» отметили возвращение Земфиры и Оксимирона.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/yamusic2021/",
        "link": "https://lenta.ru/news/2021/12/06/yamusic2021/",
        "pubDate": "Mon, 06 Dec 2021 08:02:09 +0300",
        "title": "«Яндекс.Музыка» подвела итоги 2021 года"
    },
    {
        "author": "Евгения Наумова",
        "category": "Интернет и СМИ",
        "description": "\n    Пользовательница Reddit с ником Throwawaybrothrrcat поделилась историей о том, как поссорилась с младшим братом после того, как он избавился от кота, принадлежавшего их покойному отцу. По словам женщины, она так сильно разозлилась на родственника, что выставила его из дома.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/family_fight/",
        "link": "https://lenta.ru/news/2021/12/06/family_fight/",
        "pubDate": "Mon, 06 Dec 2021 08:00:59 +0300",
        "title": "Женщина выгнала брата из дома из-за кота"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Британский историк Джеймс Холланд назвал лучшим танком Второй мировой войны американский «Шерман М4», забыв про советский Т-34. По его мнению, танк США имел небольшие габариты, был быстрым, не очень тяжелым, его можно было без сложностей массово производить. Он отметил, что его чаще всего применяли западные союзники.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/tank/",
        "link": "https://lenta.ru/news/2021/12/06/tank/",
        "pubDate": "Mon, 06 Dec 2021 07:58:00 +0300",
        "title": "В Британии назвали танк США лучшим во Второй мировой и забыли про Т-34"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Жители России рассказали о своих любимых сладостях в ходе исследования аналитического центра университета «Синергия». Примерно треть респондентов выбрали плиточный шоколад (30,6 процента). Также среди любимых сладостей россиян были названы торты (23,5 процента), булки, печенье и другие мучные изделия (20,1 процента). \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/sladosti/",
        "link": "https://lenta.ru/news/2021/12/06/sladosti/",
        "pubDate": "Mon, 06 Dec 2021 07:55:00 +0300",
        "title": "Россияне назвали свои любимые сладости"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Мэр Полтавы Александр Мамай заявил, что конфликт на востоке Украины является войной «между братьями» и, одновременно, противостоянием России и США. По его мнению, на территории Украины «воюют две сверхдержавы — это Соединенные Штаты Америки и Россия». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ukraine/",
        "link": "https://lenta.ru/news/2021/12/06/ukraine/",
        "pubDate": "Mon, 06 Dec 2021 07:52:00 +0300",
        "title": "Мэр Полтавы заявил о войне России и США в Донбассе"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Заслуженный тренер СССР Татьяна Тарасова рассказала о том, как ее ученик олимпийский чемпион Алексей Ягудин боролся с алкоголизмом. Специалист посчитала, что для спортсмена спасением стала любимая работа. «Это не перешло тот предел… Алкоголические всякие наклонности в нем умерли», — подчеркнула она. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/tarasova/",
        "link": "https://lenta.ru/news/2021/12/06/tarasova/",
        "pubDate": "Mon, 06 Dec 2021 07:50:58 +0300",
        "title": "Тарасова рассказала о спасении Ягудина от алкоголизма"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    Глава Минстроя Ирек Файзуллин заявил о готовности любого российского региона обойтись без мигрантов на стройках. «Но к этому нужно хорошо подготовиться, обучить кадры — и только готовыми переходить к работе на собственных силах. За один день не сделаешь», — сказал министр.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/oboidemsya/",
        "link": "https://lenta.ru/news/2021/12/06/oboidemsya/",
        "pubDate": "Mon, 06 Dec 2021 07:47:00 +0300",
        "title": "Минстрой заявил о готовности регионов обойтись без мигрантов на стройках"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Один заключенный погиб, еще пятеро пострадали в результате пожара в исправительной колонии №4 в Новгородской области. Возгорание возникло в камере на первом этаже. Всего из здания российской колонии были эвакуированы 29 человек. Ранее пожар произошел в Мордовии на территории исправительной колонии № 1.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ik/",
        "link": "https://lenta.ru/news/2021/12/06/ik/",
        "pubDate": "Mon, 06 Dec 2021 07:39:00 +0300",
        "title": "Заключенный погиб при пожаре в российской колонии"
    },
    {
        "author": "Марк Успенский",
        "category": "Путешествия",
        "description": "\n    Побывавшая во Франции россиянка познакомилась с местными пенсионерками и подслушала их разговоры о России. В первую очередь туристка отметила, что пожилые европейские женщины расхваливали русских мужчин за то, что они умеют практически все. Кроме того, француженки считают, что люди из России много бранятся.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/france/",
        "link": "https://lenta.ru/news/2021/12/06/france/",
        "pubDate": "Mon, 06 Dec 2021 07:30:00 +0300",
        "title": "Россиянка побывала во Франции и подслушала разговоры местных женщин о русских"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Следственный комитет возбудил уголовное дело по факту гибели двоих детей, полуторагодовалого мальчика и 5-летней девочки, при пожаре в частном доме в поселке Новоназимово в Красноярском крае. Как сообщает прокуратура Красноярского края, семья состоит на профилактическом учете. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/fire/",
        "link": "https://lenta.ru/news/2021/12/06/fire/",
        "pubDate": "Mon, 06 Dec 2021 07:20:00 +0300",
        "title": "Возбуждено уголовное дело после гибели детей при пожаре в российском регионе"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Администрация президента США Джо Байдена объявит дипломатический бойкот Олимпиады-2022 в Пекине. Совет национальной безопасности обсуждал бойкот «в частном порядке», утверждает телеканал. Его представители отказались комментировать информацию. Дипломатический бойкот предполагает отказ официальных лиц от поездки на Игры\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/olimpiada/",
        "link": "https://lenta.ru/news/2021/12/06/olimpiada/",
        "pubDate": "Mon, 06 Dec 2021 07:18:00 +0300",
        "title": "Стало известно о дипломатическом бойкоте США Олимпиады в Пекине"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Центробанк (ЦБ) России предложил ввести обязательную денежную сумму, которую банки должны возвращать клиентам, ставшим жертвами мошенников. Для этого клиент должен сообщить банку об инциденте не позднее следующего дня после получения уведомления от банка о проведенной операции.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/summa/",
        "link": "https://lenta.ru/news/2021/12/06/summa/",
        "pubDate": "Mon, 06 Dec 2021 07:16:00 +0300",
        "title": "В России предложили ввести обязательную к возврату сумму при кражах со счетов"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Психотерапевт Анна Стори отговорила россиян давать деньги в долг друзьям или родственникам. Специалист отметила, что когда одалживают деньги друзьям или близким, они их не всегда возвращают. При этом некоторым людям неудобно требовать средства, так как не хочется портить дружеские отношения. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/dolg/",
        "link": "https://lenta.ru/news/2021/12/06/dolg/",
        "pubDate": "Mon, 06 Dec 2021 07:07:18 +0300",
        "title": "Россиян отговорили давать в долг друзьям и родственникам"
    },
    {
        "author": "Евгения Черкасова",
        "category": "Из жизни",
        "description": "\n    Диетолог Брунинг назвала способ провести новогодние праздники без вреда для фигуры. Желающим сохранить фигуру диетолог рекомендует сократить количество алкогольных напитков до одного-двух в день в период праздничных гуляний. Она предлагает выпивать один стакан пива или один бокал вина, или одну рюмку крепкого алкоголя.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ny/",
        "link": "https://lenta.ru/news/2021/12/06/ny/",
        "pubDate": "Mon, 06 Dec 2021 07:00:15 +0300",
        "title": "Диетолог назвала способ отметить Новый год с алкоголем без вреда для фигуры"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Врач-пульмонолог Сергей Пурясев раскритиковал врачей, которые позволили певцу Александру Градскому участвовать в шоу «Голос». По его мнению, самоотверженное отношение к работе, которым отличался музыкант, не должно становиться выше собственного здоровья. Из-за этого страдают и погибают талантливые люди.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/grad/",
        "link": "https://lenta.ru/news/2021/12/06/grad/",
        "pubDate": "Mon, 06 Dec 2021 06:50:00 +0300",
        "title": "Пульмонолог обвинил врачей в усугублении состояния Градского перед смертью"
    },
    {
        "author": "Марина Совина",
        "category": "Из жизни",
        "description": "\n    Нутрициолог Анна Дробышева сообщила, что редька оказывает многогранное полезное воздействие на организм человека. По ее словам, редька является лечебным овощем, который обладает антибактериальными свойствами. Специалист призвала исключить из рациона редьку людям с заболеваниями ЖКТ, почек, а также при подагре.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/redka/",
        "link": "https://lenta.ru/news/2021/12/06/redka/",
        "pubDate": "Mon, 06 Dec 2021 06:35:00 +0300",
        "title": "Нутрициолог раскрыла пользу редьки"
    },
    {
        "author": "Александр Еникеев",
        "category": "Наука и техника",
        "description": "\n    Международная группа ученых выяснила, что планеты-гиганты в системе V1298 Tau достигли своего окончательного размера на очень ранних этапах своей эволюции. Исследователи измерили массу двух планет-гигантов, вращающихся вокруг молодой звезды солнечного типа V1298 Tau возрастом всего 20 миллионов лет.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/planets/",
        "link": "https://lenta.ru/news/2021/12/06/planets/",
        "pubDate": "Mon, 06 Dec 2021 06:30:00 +0300",
        "title": "Опровергнута гипотеза об эволюции газовых планет"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Рабочий, которого извлекли из-под завалов обрушившегося здания на территории бывшего горно-обогатительного комбитана «Туваасбест» в городе Ак-Довурак, находится в тяжелом состоянии. По словам медиков, пострадавший получил тяжелые травмы и переохлаждение. Мужчине ампутировали обе ноги. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/worker/",
        "link": "https://lenta.ru/news/2021/12/06/worker/",
        "pubDate": "Mon, 06 Dec 2021 06:25:00 +0300",
        "title": "Раскрыто состояние извлеченного из-под обломков горного комбината рабочего"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Омикрон-штамм коронавируса добрался до еще одной страны: первый случай заражения новым вариантом выявлен в Аргентине. Путешественник вернулся из ЮАР через США 30 ноября. Он был полностью привит от коронавируса, сейчас у него нет симптомов болезни.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/omicronarg/",
        "link": "https://lenta.ru/news/2021/12/06/omicronarg/",
        "pubDate": "Mon, 06 Dec 2021 06:17:39 +0300",
        "title": "Омикрон-штамм снова выявили у вакцинированного путешественника"
    },
    {
        "author": "Марина Совина",
        "category": "Спорт",
        "description": "\n    Президент Федерации тенниса России и капитан национальной сборной Шамиль Тарпищев стал пятым капитаном в истории, выигрывавшим Кубок Дэвиса минимум три раза. «Это великий год в истории российского тенниса. Выиграть два турнира и лучше всех выступить на Олимпиаде — такого никому не удавалось», — заявил капитан сборной.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/tarpishev/",
        "link": "https://lenta.ru/news/2021/12/06/tarpishev/",
        "pubDate": "Mon, 06 Dec 2021 06:10:00 +0300",
        "title": "Тарпищев вошел в пятерку выигрывавших Кубок Дэвиса минимум трижды капитанов"
    },
    {
        "author": "Асель Минбаева",
        "category": "Интернет и СМИ",
        "description": "\n    Пользовательница Reddit под ником life_after_love поделилась историей о том, как решила развестись с мужем после измены и раскрыла его семье неожиданную тайну. Оказалось, что супруг изменил ей с мужчиной и соврал родителям о причине развода, после чего девушке пришлось рассказать правду. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gay_izmena/",
        "link": "https://lenta.ru/news/2021/12/06/gay_izmena/",
        "pubDate": "Mon, 06 Dec 2021 06:00:00 +0300",
        "title": "Девушка узнала об измене мужа и раскрыла его семье неожиданную тайну"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Каждому четвертому россиянину (25 процентов) безразлично, как долго будут длиться новогодние каникулы, показал опрос. При этом 49 процентов россиян заявили, что положительно относятся к столь продолжительному отдыху. Еще 17 процентов респондентов высказали мнение, что длинные новогодние каникулы давно пора сократить.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/new_year/",
        "link": "https://lenta.ru/news/2021/12/06/new_year/",
        "pubDate": "Mon, 06 Dec 2021 05:58:00 +0300",
        "title": "Россияне высказали мнение о длительности новогодних каникул"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В Анадыре на Чукотке в понедельник, 6 декабря, остановили все городские автобусы из-за сильного ветра, метели и плохой видимости. Также власти отменили занятия в школах. Администрация города пообещала организовать развоз жителей села Тавайваам к месту жительства.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/blizzard/",
        "link": "https://lenta.ru/news/2021/12/06/blizzard/",
        "pubDate": "Mon, 06 Dec 2021 05:53:40 +0300",
        "title": "В российском городе остановили все автобусы из-за метели"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Врач-терапевт Алексей Водовозов назвал причины вызвать скорую помощь при коронавирусе. «Инфекция протекает куполообразно. То есть симптомы сначала постепенно поднимаются на самую вершину, а потом постепенно спадают вниз. Так должно быть в норме, когда организм справляется самостоятельно», — сказал он.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/skoraya/",
        "link": "https://lenta.ru/news/2021/12/06/skoraya/",
        "pubDate": "Mon, 06 Dec 2021 05:41:00 +0300",
        "title": "Врач назвал причины вызвать скорую помощь при коронавирусе"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава Мюнхенской конференции по безопасности Вольфганг Ишингер посоветовал Украине при выстраивании отношений с НАТО брать пример с Финляндии, которая входит в состав Европейского союза (ЕС), но не является членом альянса. Немецкий дипломат заявил, что не исключает такой возможности.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ishinger/",
        "link": "https://lenta.ru/news/2021/12/06/ishinger/",
        "pubDate": "Mon, 06 Dec 2021 05:35:00 +0300",
        "title": "Немецкий дипломат оценил шансы Украины стать членом НАТО"
    },
    {
        "author": "Марк Успенский",
        "category": "Путешествия",
        "description": "\n    Российская блогерша и туристка, проживающая в Турции, рассказала о худших местных отелях с системой «все включено», в которых она побывала за 2021 год. Первый объект, который разочаровал девушку, — четырехзвездочный отель Acar, расположенный в районе Оба провинции Аланья. Вторым оказался отель Seger Sun Palace в Сиде.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/worsthotels/",
        "link": "https://lenta.ru/news/2021/12/06/worsthotels/",
        "pubDate": "Mon, 06 Dec 2021 05:33:54 +0300",
        "title": "Отдыхающая в Турции россиянка рассказала о трех худших отелях «все включено»"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    Новые правила эксплуатации жилья, вступающие в силу 1 марта 2022 года, обяжут собственников жилья привести незаконно остекленный балкон в его первоначальное состояние. Мера направлена на борьбу с перепланировками. Новая мера не коснется собственников и арендаторов жилья, которые застеклили балкон заранее. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/balcony/",
        "link": "https://lenta.ru/news/2021/12/06/balcony/",
        "pubDate": "Mon, 06 Dec 2021 05:23:00 +0300",
        "title": "Россиянам разъяснили новые штрафы за незаконное остекление балконов"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Венесуэле убили лидера вооруженной повстанческой организации «Вторая Маркеталия» Эрнана Дарио Веласкеса по прозвищу «Эль-Пайса». Он погиб в ходе перестрелки у границы с колумбийскими Араукой и Вичадой, информации о других погибших или пострадавших нет. Нападение могли совершить члены «Десятого фронта РВСК».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/el_paisa/",
        "link": "https://lenta.ru/news/2021/12/06/el_paisa/",
        "pubDate": "Mon, 06 Dec 2021 05:08:00 +0300",
        "title": "В Венесуэле убили лидера повстанцев"
    },
    {
        "author": "Евгения Черкасова",
        "category": "Из жизни",
        "description": "\n    Бывшая порнозвезда из Глазго пожаловалась на трудности в отношениях с мужчинами и рассказала о последствиях выбора профессии. По ее словам, сложности в личной жизни начались после того, как ее аккаунт на OnlyFans набрал популярность. Она объясняет это тем, что «хорошие парни» не хотят встречаться с порнозвездами.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/model/",
        "link": "https://lenta.ru/news/2021/12/06/model/",
        "pubDate": "Mon, 06 Dec 2021 05:00:24 +0300",
        "title": "Бывшая порнозвезда пожаловалась на трудности в отношениях с мужчинами"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Жителей России предупредили о риске дефицита картофеля. Увеличение мощностей по переработке картофеля в России на 50 процентов, сокращение производства клубней в личных подсобных хозяйствах и падение урожайности из-за засухи грозят дефицитом местных клубней для потребителей в следующем году. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/potato/",
        "link": "https://lenta.ru/news/2021/12/06/potato/",
        "pubDate": "Mon, 06 Dec 2021 04:54:00 +0300",
        "title": "Россиян предупредили о риске дефицита картофеля"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Критик Мануэль Бруг (Manuel Brug) раскрыл причину временного запрета балета «Щелкунчик» в Германии. По его словам, вина лежит на исполняющей обязанности художественном руководителе балетной труппы Кристиане Теобальд, которую он назвал «могильщицей балета в его традиционной форме».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/nutcracker/",
        "link": "https://lenta.ru/news/2021/12/06/nutcracker/",
        "pubDate": "Mon, 06 Dec 2021 04:50:00 +0300",
        "title": "В Германии раскрыли причину запрета балета «Щелкунчик»"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Крупные российские банки предложили установить лимит на вклады для малоимущих граждан. Планка будет находиться на уровне 200-300 тысяч рублей. Так они решили поддержать идею Центробанка (ЦБ) о создании специального вклада с повышенным процентом для россиян с невысокими доходами.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/vklad/",
        "link": "https://lenta.ru/news/2021/12/06/vklad/",
        "pubDate": "Mon, 06 Dec 2021 04:35:00 +0300",
        "title": "На вклады для малоимущих захотели установить лимит"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    После очередного запуска Starlink 2 декабря под контролем компании Илона Маска оказалось более трети всех спутников на орбите Земли. Также в настоящий момент американское предприятие контролирует 37 процентов всех активных спутников на орбите. Starlink принадлежит 1753 спутника из 4841 находящихся в космосе.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/starlink/",
        "link": "https://lenta.ru/news/2021/12/06/starlink/",
        "pubDate": "Mon, 06 Dec 2021 04:30:33 +0300",
        "title": "Названо количество контролируемых Маском спутников на орбите"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Некоторые страны ЕС сначала не поверили в заявление США о якобы возможном «вторжении» России на Украину. Вашингтону в начале ноября пришлось пойти на необычно широкое раскрытие данных разведки, чтобы убедить союзников в Европе, что позволило «переключить разговор на то, как лучше сдержать» возможную «агрессию» России».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ne_veru/",
        "link": "https://lenta.ru/news/2021/12/06/ne_veru/",
        "pubDate": "Mon, 06 Dec 2021 04:28:00 +0300",
        "title": "В Евросоюзе не поверили в заявление США о «вторжении» России на Украину"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Бразилии двух младенцев по ошибке привили от COVID-19 препаратом Pfizer вместо того, чтобы сделать комбинированную прививку от дифтерии, столбняка, коклюша и гепатита В. Двухмесячного и четырехмесячного младенцев срочно госпитализировали из-за тяжелой реакции. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pfizer/",
        "link": "https://lenta.ru/news/2021/12/06/pfizer/",
        "pubDate": "Mon, 06 Dec 2021 04:25:00 +0300",
        "title": "Двух младенцев по ошибке привили от коронавируса"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Бразилии двух младенцев по ошибке привили от COVID-19 препаратом Pfizer вместо того, чтобы сделать комбинированную прививку от дифтерии, столбняка, коклюша и гепатита В. Двухмесячного и четырехмесячного младенцев срочно госпитализировали из-за тяжелой реакции. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pfizer/",
        "link": "https://lenta.ru/news/2021/12/06/pfizer/",
        "pubDate": "Mon, 06 Dec 2021 04:25:00 +0300",
        "title": "Двух младенцев по ошибке привили от коронавируса"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Увлажняющие или интраназальные капли помогут создать эффект медицинской маски для защиты от коронавируса тем, кто собирается на новогодний корпоратив. Как пояснил врач-инфекционист Евгений Тимаков, такие капли формируют на слизистой носа биопленку, препятствующую распространению вируса. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/nomask/",
        "link": "https://lenta.ru/news/2021/12/06/nomask/",
        "pubDate": "Mon, 06 Dec 2021 04:08:12 +0300",
        "title": "Инфекционист назвал альтернативу медицинской маске для защиты от COVID-19"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Центробанк планирует определить сумму денежных средств, которую банки должны возвращать клиентам, которые стали жертвами мошенников. За третий квартал текущего года мошенники похитили у банковских клиентов путем несанкционированных денежных переводов 3,2 миллиарда рублей, при этом банки вернули клиентам 7,7 процента. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/krazhi/",
        "link": "https://lenta.ru/news/2021/12/06/krazhi/",
        "pubDate": "Mon, 06 Dec 2021 04:08:00 +0300",
        "title": "В России введут обязательную сумму возврата при кражах со счетов"
    },
    {
        "author": "Таисия Косинцева",
        "category": "Ценности",
        "description": "\n    Модные редакторы Daily Mail назвали платья с глубоким вырезом на спине новым модным трендом. Журналистка Леди Элис Маннерс (Lady Alice Manners) отметила, что мода на открытую спину возвращается в 2022 году и объяснила причину тенденции. «Такой фасон подходит абсолютно всем типам фигуры», — заявила она.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/driz/",
        "link": "https://lenta.ru/news/2021/12/06/driz/",
        "pubDate": "Mon, 06 Dec 2021 04:02:59 +0300",
        "title": "Платья с открытой спиной стали новым модным трендом"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Новый штамм коронавируса омикрон, выявленный уже в нескольких десятках стран мира, до сих пор не вызвал ни одной смерти. В ВОЗ не исключают, что омикрон способен вытеснить другие штаммы, и уже в ближайшее время половина пациентов в Европе будет заражена именно этим вариантом COVID-19. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/deathrate/",
        "link": "https://lenta.ru/news/2021/12/06/deathrate/",
        "pubDate": "Mon, 06 Dec 2021 03:58:00 +0300",
        "title": "ВОЗ раскрыла данные по смертности от омикрон-штамма COVID-19"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В России трудовых мигрантов и иностранных граждан, прибывших в Россию на срок более 90 дней, захотели направлять на повторную дактилоскопию и фотографирование после нанесения татуировок или удаления шрамов. Также мигрантов могут повторно обязать сдавать отпечатки пальцев в случае утраты конечности, кисти или пальца.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/migrantstatoo/",
        "link": "https://lenta.ru/news/2021/12/06/migrantstatoo/",
        "pubDate": "Mon, 06 Dec 2021 03:56:13 +0300",
        "title": "Мигрантов захотели обязать повторно сдавать отпечатки пальцев"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Суд в Самаре вынес приговор по уголовному делу бывших начальника финансового управления самарского РКЦ «Прогресс» Светланы Кирилиной и главного инженера предприятия Сергея Тюлевина, обвиняемых в злоупотреблении полномочиями при поставках оборудования для производства ракет-носителей «Союз-2».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/roskosmos/",
        "link": "https://lenta.ru/news/2021/12/06/roskosmos/",
        "pubDate": "Mon, 06 Dec 2021 03:48:00 +0300",
        "title": "Суд вынес приговор за злоупотребления при поставках оборудования для «Союзов»"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    По законопроекту, штраф придется заплатить за отказ в допуске представителя организации для выполнения работ по техническому обслуживанию и ремонту внутридомового или внутриквартирного газового оборудования, а также за отказ в допуске представителя организации, отвечающей за проверку дымовых и вентиляционных каналов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gazovik/",
        "link": "https://lenta.ru/news/2021/12/06/gazovik/",
        "pubDate": "Mon, 06 Dec 2021 03:45:00 +0300",
        "title": "Россиян захотели штрафовать за недопуск газовиков в квартиры"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Сириец, подозреваемый в убийстве двух туристок из России на Кипре, совершил преступление после охоты. Правоохранители полагают, что убийство совершил 32-летний сириец. Он дал признательные показания и показал, где были закопаны тела. По делу также проходят двое его знакомых.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/siriec/",
        "link": "https://lenta.ru/news/2021/12/06/siriec/",
        "pubDate": "Mon, 06 Dec 2021 03:35:00 +0300",
        "title": "Раскрыты детали убийства российских туристок на Кипре"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Депутат Государственной Думы от Крыма Михаил Шеремет назвал безрассудным отказ президента США Джо Байдена соблюдать «красные линии» в международных отношениях. По его словам, американский лидер демонстрирует «безрассудный и наплевательский подход» к международным отношениям. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/biden/",
        "link": "https://lenta.ru/news/2021/12/06/biden/",
        "pubDate": "Mon, 06 Dec 2021 03:33:00 +0300",
        "title": "В России отказ Байдена соблюдать «красные линии» назвали безрассудным"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Японские СМИ сообщают, что в стране произошла «самоликвидация» коронавирусной инфекции. При этом еще три месяца назад за сутки регистрировалось 26 тысяч новых случае заражения. На сегодняшний день в Японии выявляют менее 200 случаев инфицирования, а смертельных исходов у пациентов с коронавирусом нет. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/spad/",
        "link": "https://lenta.ru/news/2021/12/06/spad/",
        "pubDate": "Mon, 06 Dec 2021 03:22:00 +0300",
        "title": "Ученых удивил спад заболеваемости коронавирусом в Индии и Японии"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Член Совета Федерации Алексей Пушков высмеял желание Украины стать членом НАТО. «В Киеве некому это понять: уровень не позволяет, да и страну не жалко. Так и будут с присвистом и гиканием рваться в НАТО, пытаясь втянуть альянс в войну с Россией», — считает Пушков.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/rveniye/",
        "link": "https://lenta.ru/news/2021/12/06/rveniye/",
        "pubDate": "Mon, 06 Dec 2021 03:06:00 +0300",
        "title": "Российский сенатор высмеял «рвение» Украины вступить в НАТО"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Минтруд России решил обновить порядок выплат пенсий в стране. Новые правила коснутся двух категорий россиян. Чтобы подать заявление на единовременную выплату пенсионных накоплений, им потребуется подать соответствующее заявление на портале Госуслуг. Обратиться за ней можно будет только через пять лет.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pension/",
        "link": "https://lenta.ru/news/2021/12/06/pension/",
        "pubDate": "Mon, 06 Dec 2021 03:05:00 +0300",
        "title": "Минтруд изменит правила получения пенсии для двух категорий россиян с 1 июля"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Ракетный эсминец Arleigh Burke (DDG-51) военно-морских (ВМС) США зашел в румынский порт Констанца на Черном море с запланированным визитом. Об этом сообщил Шестой флот ВМС США. В военном ведомстве уточнили, что Arleigh Burke проводит в Черном море «рутинные операции по обеспечению военно-морской безопасности».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/konstansa/",
        "link": "https://lenta.ru/news/2021/12/06/konstansa/",
        "pubDate": "Mon, 06 Dec 2021 03:03:21 +0300",
        "title": "Эсминец США зашел в румынский порт в Черном море"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Злоумышленники начали подделывать сайты российских СМИ, в том числе «Ленты.ру», и распространять фейковые новости. Издание отмечает, что сайты полностью имитируют оформление популярных изданий, так злоумышленники пытаются повлиять на котировки ценных бумаг.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/lantanews/",
        "link": "https://lenta.ru/news/2021/12/06/lantanews/",
        "pubDate": "Mon, 06 Dec 2021 02:55:00 +0300",
        "title": "Мошенники начали подделывать новости «Ленты.ру» и других российских изданий"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Бывший украинский разведчик Роман Червинский рассказал об операции Нидерландов по вывозу из ДНР бывшего начальника ПВО в городе Снежное Владимира Цемаха, который считается ценным свидетелем по делу о крушении Boeing MH17 в Донбассе в 2014 году. По его словам, Нидерланды планировали эту операцию давно и не один год.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/cemax/",
        "link": "https://lenta.ru/news/2021/12/06/cemax/",
        "pubDate": "Mon, 06 Dec 2021 02:41:00 +0300",
        "title": "В Киеве рассказали об операции по вывозу «ценного свидетеля» по делу MH17 из ДНР"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Бывший генерал-лейтенант Федеральной таможенной службы (ФТС) Александр Кизлык не смог добиться возврата активов почти на 160 миллионов рублей, которые ранее были обращены в доход государства. Мосгорсуд посчитал, что Кизлык не мог на законных основаниях приобрести земельный участок и дом за 990 тысяч рублей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/kizlik/",
        "link": "https://lenta.ru/news/2021/12/06/kizlik/",
        "pubDate": "Mon, 06 Dec 2021 02:33:00 +0300",
        "title": "Российский генерал не смог вернуть изъятое имущество на 160 миллионов рублей"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Врач-терапевт, кандидат медицинских наук Алексей Хухрев назвал ошибки при измерении сатурации. Так, перед измерением сатурации не следует курить. По словам специалиста, курение может сузить сосуды и показатель будет занижен. Кроме того, прежде, чем вставлять палец в пульсоксиметр, стоит стереть с ногтей лак. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/oshibka/",
        "link": "https://lenta.ru/news/2021/12/06/oshibka/",
        "pubDate": "Mon, 06 Dec 2021 02:32:00 +0300",
        "title": "Терапевт назвал ошибки при измерении сатурации"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    Согласно приказу Министерства строительства и жилищно-коммунального хозяйства, за самовольную обшивку или остекление балкона, в России будут предусмотрены штрафы. В ведомстве пояснили, что подобные изменения входят технический паспорт здания, как элемент оформления фасада.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/balkon/",
        "link": "https://lenta.ru/news/2021/12/06/balkon/",
        "pubDate": "Mon, 06 Dec 2021 02:30:28 +0300",
        "title": "Россиян начнут штрафовать за обшивку и остекление балкона"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Член Совета Федерации Алексей Пушков отреагировал на заявление министра обороны Украины Алексея Резникова о миллионах беженцев в случае вторжения России. В своем Telegram-канале он назвал это попыткой запугать Запад. Речь идет о заявлении министра, которое он сделал статье для американских СМИ. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pushkov/",
        "link": "https://lenta.ru/news/2021/12/06/pushkov/",
        "pubDate": "Mon, 06 Dec 2021 02:15:00 +0300",
        "title": "Российский сенатор отреагировал на запугивания со стороны Украины"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин в ходе видеоконференции с главой Международной федерации общества «Красного креста и Красного полумесяца» Франческо Роккой рассказал, что польские пограничники добавляют гербициды в воду, которой разгоняют мигрантов на границе с Белоруссией и призвал обратить на это внимание.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gerbicid/",
        "link": "https://lenta.ru/news/2021/12/06/gerbicid/",
        "pubDate": "Mon, 06 Dec 2021 02:01:21 +0300",
        "title": "Путин рассказал о добавляющих в воду гербициды польских пограничниках"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава Мюнхенской конференции по безопасности Вольфганг Ишингер заявил, что время для остановки газопровода «Северный поток-2» ушло. а вопрос, не облегчит ли жизнь американскому лидеру Джо Байдену остановка проекта со стороны ФРГ, Ишингер ответил: «Да, но для этого [остановки], очевидно, сейчас уже слишком поздно». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/sevpotok/",
        "link": "https://lenta.ru/news/2021/12/06/sevpotok/",
        "pubDate": "Mon, 06 Dec 2021 01:56:25 +0300",
        "title": "В Германии сочли невозможным остановить «Северный поток-2»"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Автомобильный эксперт Михаил Горбачев разъяснил порядок действий при попадании камня в лобовое стекло машины. Водители, у кого есть каско, могут получить компенсацию. В таком случае ее должны выплатить в любом случае, а по ОСАГО ждать выплаты не стоит. При этом полностью уберечь автомобиль от попадания камня нельзя.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/rock/",
        "link": "https://lenta.ru/news/2021/12/06/rock/",
        "pubDate": "Mon, 06 Dec 2021 01:55:40 +0300",
        "title": "Россиянам раскрыли порядок действий при попадании камня в лобовое стекло"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Россияне перечислили главные ассоциации с Советским Союзом. У каждого пятого жителя остались положительные воспоминания об этом периоде, показал опрос ВЦИОМ. У 11 процентов СССР ассоциируется с собственными детством и юностью, или же с молодостью родителей. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/opros/",
        "link": "https://lenta.ru/news/2021/12/06/opros/",
        "pubDate": "Mon, 06 Dec 2021 01:47:00 +0300",
        "title": "Россияне перечислили главные ассоциации с Советским Союзом"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Ветеран НАТО Ставрос Атламазоглу (Stavros Atlamazoglou) назвал гиперзвуковые противокорабельные ракеты (ПКР) «Циркон» препятствием для ударов США и НАТО по России. По его словам, благодаря «Цирконам» и системам противовоздушной обороны С-300 и С-400 российская армия создаст в Крыму и в Балтийском море своего рода зонт.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/nato/",
        "link": "https://lenta.ru/news/2021/12/06/nato/",
        "pubDate": "Mon, 06 Dec 2021 01:44:00 +0300",
        "title": "Ветеран НАТО назвал препятствие для ударов по России"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Эксперт в области безопасности Дэниел Гур (Daniel Goure) предложил США разместить у границ России большую армию для получения подавляющего преимущества. Гур считает, что США следует перенести штаб своей армии из Германии в Польшу, разместив его в Варшаве, а также отправить туда тяжелый бронетанковый корпус.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/armia/",
        "link": "https://lenta.ru/news/2021/12/06/armia/",
        "pubDate": "Mon, 06 Dec 2021 01:27:00 +0300",
        "title": "В США предложили разместить большую армию у границ России"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Чеченская Республика лидирует в рейтинге регионов России по отсутствию вредных привычек. Второе место занял Дагестан, третье — Ингушетия. В первую пятерку также вошли Кабардино-Балкария и Волгоградская область. Наибольшая приверженность вредным привычками наблюдается в Республике Хакасия, Камчатском крае. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/privychka/",
        "link": "https://lenta.ru/news/2021/12/06/privychka/",
        "pubDate": "Mon, 06 Dec 2021 01:12:00 +0300",
        "title": "Названы регионы-лидеры по отсутствию вредных привычек"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин назвал российскую вакцину «Спутник V» одной из самых эффективных в мире. Он выразил надежду, что Международная федерация обществ Красного Креста и Красного Полумесяца поспособствует продвижению «Спутника V» в мире, в том числе на уровне Всемирной организации здравоохранения (ВОЗ). \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/putinsputnik/",
        "link": "https://lenta.ru/news/2021/12/06/putinsputnik/",
        "pubDate": "Mon, 06 Dec 2021 01:09:00 +0300",
        "title": "Путин назвал «Спутник V» одной из самых эффективных и безопасных вакцин в мире"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Госсекретарь США Энтони Блинкен счел угрозу Украине со стороны России «очень серьезной». Блинкен также напомнил, что США стали свидетелями «вторжения российских сил» на Украину в 2014 году. он добавил, что Россия столкнется с определенными последствиями в случае агрессии в отношении Украины. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gossekretar/",
        "link": "https://lenta.ru/news/2021/12/06/gossekretar/",
        "pubDate": "Mon, 06 Dec 2021 01:07:00 +0300",
        "title": "Блинкен счел «очень серьезной» угрозу Украине со стороны России"
    },
    {
        "author": "Айсель Эюбова",
        "category": "Ценности",
        "description": "\n    Датская супермодель Хелена Кристенсен приняла участие в откровенной фотосессии и взволновала фанатов. Для новой съемки 52-летняя знаменитость снялась в нескольких образах. Так, на одном фото она запечатлена в белой футболке с надписью 90's supermodel и черных кожаных штанах. На другом кадре Кристенсен позирует топлес.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/helena/",
        "link": "https://lenta.ru/news/2021/12/06/helena/",
        "pubDate": "Mon, 06 Dec 2021 01:00:00 +0300",
        "title": "52-летняя модель снялась топлес и взволновала фанатов"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава Мюнхенской конференции по безопасности Вольфганг Ишингер посоветовал Украине при выстраивании отношений с НАТО брать пример с Финляндии, которая входит в состав ЕС, но не является членом альянса. Ишингер считает, что для России такое вхождение Украины в НАТО станет «красной чертой». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ischinger/",
        "link": "https://lenta.ru/news/2021/12/06/ischinger/",
        "pubDate": "Mon, 06 Dec 2021 00:54:00 +0300",
        "title": "Глава Мюнхенской конференции оценил шансы Украины на вступление в НАТО"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин в понедельник, 6 декабря, отправится с визитом в Индию, где проведет переговоры с премьер-министром Нарендрой Моди. Предполагается, что в ходе встречи политики обсудят вопросы «дальнейшего развития отношений особо привилегированного стратегического партнерства между двумя странами».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/india/",
        "link": "https://lenta.ru/news/2021/12/06/india/",
        "pubDate": "Mon, 06 Dec 2021 00:49:16 +0300",
        "title": "Путин посетит Индию"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Сербский баскетболист АЕКа Стеван Еловац умер после инсульта в возрасте 32 лет. Во время тренировки АЕКа 14 ноября форвард потерял сознание и был доставлен в больницу. На прошлой неделе, по просьбе семьи спортсмена, Еловаца доставили в Сербию, где он скончался в реанимации.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/elovaz/",
        "link": "https://lenta.ru/news/2021/12/06/elovaz/",
        "pubDate": "Mon, 06 Dec 2021 00:37:13 +0300",
        "title": "Баскетболист-рекордсмен умер в 32 года"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Автор статьи в The Telegraph подвел итоги правления канцлера Германии Ангелы Меркель. Как отмечается в материале, после своего ухода с поста она оставила немного позитивных моментов как для для своих однопартийцев из партии «Христианско-демократический союз» (ХДС), так и для европейских коллег в целом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/merkel/",
        "link": "https://lenta.ru/news/2021/12/06/merkel/",
        "pubDate": "Mon, 06 Dec 2021 00:31:02 +0300",
        "title": "Подведены итоги правления Меркель"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Генеральный директор Европейского космического агентства (ЕКА) Йозеф Ашбахер выступил с предостережением о том, что компании американского миллиардера Илона Маска могут занять доминирующее положение в развивающейся космической экономике, поскольку де-факто уже диктуют в ней свои правила.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/musk/",
        "link": "https://lenta.ru/news/2021/12/06/musk/",
        "pubDate": "Mon, 06 Dec 2021 00:30:44 +0300",
        "title": "Илона Маска захотели лишить права устанавливать свои правила в космосе"
    },
    {
        "author": "Даниил Иринин",
        "category": "Наука и техника",
        "description": "\n    Российский зенитный ракетный комплекс «Гибка-С» можно сравнить с польским комплексом Poprad, пишет Defence Express. В публикации отметили, что российская и польская разработки построены по схожей архитектуре. Ранее в «Ростехе» сообщили о готовности ЗРК «Гибка-С» к серийному производству.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gibka/",
        "link": "https://lenta.ru/news/2021/12/06/gibka/",
        "pubDate": "Mon, 06 Dec 2021 00:30:18 +0300",
        "title": "Российскую «Гибку-С» назвали аналогом польского комплекса"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Сотрудники московского метрополитена на час приостановили движение поездов на Калужско-Рижской линии из-за пассажира, который забрался на крышу поезда. По информации ведомства, мужчина спустился с платформы на станции «Профсоюзная» и ушел в тоннель в сторону «Академической». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/golyi/",
        "link": "https://lenta.ru/news/2021/12/06/golyi/",
        "pubDate": "Mon, 06 Dec 2021 00:20:18 +0300",
        "title": "В московском метро встали поезда из-за забежавшего в тоннель голого пассажира"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Продуктовый набор для салатов оливье и селедка под шубой за год существенно подорожал. Так, оливье на четыре порции в 2021 году обойдется в 416 рублей, что на 15 процентов дороже, чем в 2020-м. За год подорожали все ингредиенты салата, минимальный рост в девять процентов был у консервированных овощей и горошка. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/salad/",
        "link": "https://lenta.ru/news/2021/12/06/salad/",
        "pubDate": "Mon, 06 Dec 2021 00:17:00 +0300",
        "title": "В России подорожали оливье и селедка под шубой"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Греции рассказали, что страна за счет переброски военной техники США и войск через ее территорию превращается в стратегическую базу НАТО, нацеленную на юг России, сфокусированную на Крыме. Об этом говорится в заявлении греческой организации «Клуб друзей Крыма».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/grec/",
        "link": "https://lenta.ru/news/2021/12/06/grec/",
        "pubDate": "Mon, 06 Dec 2021 00:11:00 +0300",
        "title": "В Греции рассказали о превращении страны в нацеленную в сторону Крыма базу НАТО"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Лидер КПРФ Геннадий Зюганов прокомментировал уголовное дело против депутата Государственной Думы от КПРФ Валерия Рашкина, который ранее признался в убийстве лося в Саратовской области. Политик отметил, что Рашкин «плохо поступил», когда публично врал о том, что не убивал лося на незаконной охоте.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/zyuganov/",
        "link": "https://lenta.ru/news/2021/12/05/zyuganov/",
        "pubDate": "Sun, 05 Dec 2021 23:56:00 +0300",
        "title": "Зюганов прокомментировал уголовное дело против убившего лося депутата Рашкина"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Минтруд России решил обновить порядок выплат пенсий в стране. Новые правила затронут две категории россиян. Теперь, чтобы подать заявление на единовременную выплату пенсионных накоплений, потребуется подать заявление на единовременную выплату пенсионных накоплений на портале Госуслуг.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/pension/",
        "link": "https://lenta.ru/news/2021/12/05/pension/",
        "pubDate": "Sun, 05 Dec 2021 23:50:00 +0300",
        "title": "Двум категориям россиян изменят правила получения пенсии"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Один человек погиб и двое пострадали при обрушении неэксплуатируемого 13-этажного здания на территории бывшего горно-обогатительного комбината «Туваасбест». На поиски второго рабочего  потребовалось более девяти часов. Работы осложнялись низкими температурами воздуха и тем, что разбор завалов проводился вручную.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/tuvaasbest/",
        "link": "https://lenta.ru/news/2021/12/05/tuvaasbest/",
        "pubDate": "Sun, 05 Dec 2021 23:47:24 +0300",
        "title": "Один погиб и двое пострадали при обрушении горно-обогатительного комбината"
    },
    {
        "author": "Марина Совина",
        "category": "Спорт",
        "description": "\n    Заслуженный тренер СССР по фигурному катанию Татьяна Тарасова высказалась о перспективах в спорте сына двукратного олимпийского чемпиона по фигурному катанию Евгения Плющенко Александра. На вопрос телеведущей Леры Кудрявцевой о способностях Плющенко-младшего, Тарасова ответила, что на данный момент, она не видит \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/tarasova/",
        "link": "https://lenta.ru/news/2021/12/05/tarasova/",
        "pubDate": "Sun, 05 Dec 2021 23:41:40 +0300",
        "title": "Тарасова не увидела спортивного потенциала у сына Плющенко"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Генеральный директор Всемирной организации здравоохранения (ВОЗ) Тедрос Аданом Гебрейесус раскритиковал государства, которые установили ограничения на прямое авиасообщение со странами юга Африки из-за омикрон-штамма COVID-19. Он назвал тревожным, что в некоторых государствах не признают тесты прилетевших.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/omicronwho/",
        "link": "https://lenta.ru/news/2021/12/05/omicronwho/",
        "pubDate": "Sun, 05 Dec 2021 23:41:00 +0300",
        "title": "Глава ВОЗ раскритиковал ограничившие авиасообщение с югом Африки страны"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Глава Государственного военно-промышленного комитета Белоруссии Дмитрий Пантус увидел пользу для республики в сотрудничестве с Россией и Китаем в области военной промышленности. По его мнению, это позволит нивелировать влияние западных санкций на белорусские предприятия отрасли. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/pantus/",
        "link": "https://lenta.ru/news/2021/12/05/pantus/",
        "pubDate": "Sun, 05 Dec 2021 23:30:20 +0300",
        "title": "В Белоруссии увидели пользу от военного сотрудничества России и Китая"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Пониженное артериальное давлении менее опасно, чем гипертония, однако оно грозит сердечным приступом, заявил врач-кардиолог из Германии, член правления организации Bavarian Heart Attack Network Роберт Швингер. Медик опроверг утверждение, что пониженное давление не влияет на здоровье и защищает кровеносную систему. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/davlenie/",
        "link": "https://lenta.ru/news/2021/12/05/davlenie/",
        "pubDate": "Sun, 05 Dec 2021 23:26:00 +0300",
        "title": "Кардиолог рассказал об опасных последствиях низкого давления"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Кандидат на пост президента Франции Эрик Земмур повергся нападению в ходе своего первого предвыборного митинга в парижском пригороде Вильпент. Как сообщили в полиции, личность злоумышленника правоохранителям уже известна, он связан с различными правонарушениями. Причины нападения неизвестны.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/attack/",
        "link": "https://lenta.ru/news/2021/12/05/attack/",
        "pubDate": "Sun, 05 Dec 2021 23:10:00 +0300",
        "title": "Кандидат в президенты Франции подвергся нападению на своем первом митинге"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Блогер Дмитрий Якушев, который в шутку попросил Следственный комитет (СК) России проверить творчество Оксимирона и Noize MC, заявил о симпатии к артистам. Блогер признался, что часто шутит, и занимается такой «политической сатирой». По его словам, об этом знают люди, которые знакомы с ним лично.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/joke/",
        "link": "https://lenta.ru/news/2021/12/05/joke/",
        "pubDate": "Sun, 05 Dec 2021 23:03:00 +0300",
        "title": "Попросивший СК проверить творчество Оксимирона блогер заявил о симпатии к нему"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Первый случай заражения омикрон-штаммом коронавирусной инфекцией выявили на Мальдивах. Об этом сообщило агентство по охране здоровья Мальдив (HPA). «Об этом случае стало известно в результате геномного секвенирования, проведенного на положительном образце, взятом у туриста», — говорится в сообщении агентства.  <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/maldives/",
        "link": "https://lenta.ru/news/2021/12/05/maldives/",
        "pubDate": "Sun, 05 Dec 2021 23:02:00 +0300",
        "title": "На Мальдивах выявили первый случай заражения омикрон-штаммом"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Гонку 21-го этапа чемпионата мира по автогонкам в классе машин «Формула-1» в Саудовской Аравии остановили из-за аварии. Соревнования были прерваны дважды. На десятом круге пилот команды Haas Мик Шумахер въехал в ограждение и разбил машину. Га 14-м круге гонку вновь остановили, так как нужно было починить барьер.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/f1/",
        "link": "https://lenta.ru/news/2021/12/05/f1/",
        "pubDate": "Sun, 05 Dec 2021 22:51:00 +0300",
        "title": "В Саудовской Аравии завершился первый в истории этап «Формулы-1»"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Власти Сочи продолжат реализацию проектов «Кинотавр» и «Кинотаврик» после смерти продюсера Марка Рудинштейна. Об этом сообщил мэр Сочи Алексей Копайгородский. «Мы приложим все силы, чтобы проекты Марка Григорьевича продолжали жить в Сочи», — отметил он и выразил соболезнования родным и близким продюсера. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/festival/",
        "link": "https://lenta.ru/news/2021/12/05/festival/",
        "pubDate": "Sun, 05 Dec 2021 22:42:00 +0300",
        "title": "Раскрыта судьба «Кинотавра» после смерти Рудинштейна"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Заместитель руководителя российского Центра по примирению враждующих сторон (ЦПВС) в Сирии, контр-адмирал Вадим Кулить сообщил о погибшем сирийском военном и двух пострадавших в результате обстрела террористами в провинциях Алеппо и Идлиб. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/aleppo/",
        "link": "https://lenta.ru/news/2021/12/05/aleppo/",
        "pubDate": "Sun, 05 Dec 2021 22:40:00 +0300",
        "title": "Российский контр-адмирал сообщил о гибели сирийского военного в Алеппо"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава Мюнхенской конференции по безопасности Вольфганг Ишингер признал, что останавливать газопровод «Северный поток-2» уже поздно. При этом Ишингер констатировал, что «Северный поток-2» остается проблемой не только в отношениях Германии с Украиной и в Европарламенте, но и с США.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/ischinger/",
        "link": "https://lenta.ru/news/2021/12/05/ischinger/",
        "pubDate": "Sun, 05 Dec 2021 22:32:18 +0300",
        "title": "Глава Мюнхенской конференции признал запоздалой остановку «Северного потока-2»"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    «Северный поток-2» остается проблемой не только касательно Украины, но и в отношениях Германии и США, но время для остановки проекта ушло. Он отметил, что в конгрессе США до сих пор не понимают, почему Берлин не становится более независимым в вопросе поставок российского газа.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/nordstream/",
        "link": "https://lenta.ru/news/2021/12/05/nordstream/",
        "pubDate": "Sun, 05 Dec 2021 22:32:00 +0300",
        "title": "Глава Мюнхенской конференции оценил роль «Северного потока-2» в отношениях с США"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Коллеги российского кинопродюсера, создателя фестиваля «Кинотавр» Марка Рудинштейна высказались о его смерти. Режиссер Дмитрий Барщевский рассказал, что Рудинштейн поддержал веру в отечественное кино в трудный период. Оператор Михаил Агранович отметил, что фестиваль и сейчас существует «во многом благодаря ему». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/colleagues/",
        "link": "https://lenta.ru/news/2021/12/05/colleagues/",
        "pubDate": "Sun, 05 Dec 2021 22:26:29 +0300",
        "title": "Коллеги Рудинштейна высказались о его смерти"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Эксперт ВОЗ Мария ван Керкхове оценила течение COVID-19 у зараженных омикрон-штаммом коронавируса. По ее словам, первоначальные данные свидетельствуют о том, что заразившиеся новым штаммом переносят COVID-19 в более легкой форме, однако окончательные выводы на этот счет делать пока рано.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/corona/",
        "link": "https://lenta.ru/news/2021/12/05/corona/",
        "pubDate": "Sun, 05 Dec 2021 22:09:00 +0300",
        "title": "В ВОЗ оценили течение COVID-19 у зараженных омикрон-штаммом"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Российский актер и телеведущий Виктор Мережко рассказал о предчувствии кинопродюсера Марка Рудинштейна собственной смерти. По словам артиста, он выразил другу слова поддержки, но в ответ услышал от Рудинштейна, что диабет — страшная болезнь.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/mark/",
        "link": "https://lenta.ru/news/2021/12/05/mark/",
        "pubDate": "Sun, 05 Dec 2021 22:01:00 +0300",
        "title": "Друг Рудинштейна рассказал о его предчувствии скорой смерти"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Троих россиян, вернувшихся из ЮАР, перевезли из Сергиева Посада в другой обсерватор, расположенный в Талдоме, из-за появившихся у них симптомов ОРВИ. Ранее в Роспотребнадзоре сообщили, что положительный ПЦР-тест сдали девять россиян, прибывших из ЮАР. Сейчас идет расшифровка штамма этих туристов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/taldom/",
        "link": "https://lenta.ru/news/2021/12/05/taldom/",
        "pubDate": "Sun, 05 Dec 2021 21:50:00 +0300",
        "title": "Вернувшихся из ЮАР россиян перевели в обсерватор из-за симптомов ОРВИ"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Премьер-министр Белоруссии Роман Головченко анонсировал введение ответных мер против санкций западных стран. По словам премьера, Минск может озвучить их после выходных. Ответные санкции будут «симметричными и адекватными», пообещал белорусский премьер.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/minsk/",
        "link": "https://lenta.ru/news/2021/12/05/minsk/",
        "pubDate": "Sun, 05 Dec 2021 21:49:00 +0300",
        "title": "Минск анонсировал ответные санкции против Запада"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава МИД России Сергей Лавров прилетел в Индию, где в понедельник, 6 декабря, состоятся переговоры министров иностранных дел и обороны РФ и Индии. Переговоры глав внешнеполитических и оборонных ведомств стран пройдут в формате «два плюс два».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/lavrovdeli/",
        "link": "https://lenta.ru/news/2021/12/05/lavrovdeli/",
        "pubDate": "Sun, 05 Dec 2021 21:48:44 +0300",
        "title": "Лавров прилетел в Индию"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Ключевым моментом второго матча в финале Кубка Дэвиса между сборными России и Хорватии стал тай-брейк в первом сете. Такой комментарий дал теннисист Даниил Медведев, который выиграл решающую встречу у Марина Чилича. Россиянин отметил, что решающими стали именно те очки, которые удалось набрать ему, а не сопернику.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/kubokfinaldaniil/",
        "link": "https://lenta.ru/news/2021/12/05/kubokfinaldaniil/",
        "pubDate": "Sun, 05 Dec 2021 21:47:00 +0300",
        "title": "Медведев прокомментировал победу сборной России в финале Кубка Дэвиса"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Кандидат в президенты Франции Эрик Земмур выступая перед своими сторонниками в выставочном комплексе Вильпант в пригороде Парижа заявил о желании вывести страну из НАТО. «Я хочу, чтобы Франция вышла из-под единого военного командования НАТО», — сказал он и отметил, что французы «не будут вассалами Европейского Союза». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/nato/",
        "link": "https://lenta.ru/news/2021/12/05/nato/",
        "pubDate": "Sun, 05 Dec 2021 21:40:00 +0300",
        "title": "Францию захотели вывести из НАТО"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Сборная России по теннису обыграла национальную команду Хорватии в финале Кубка Дэвиса. Россияне победили с общим счетом 2-0 и стали обладателями трофея. Сначала Андрей Рублев одержал победу над Борно Гойо — 6:4, 7:6 (7:5), а затем Даниил Медведев — над Марином Чиличем (7:6, 6:2). \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/medvedev/",
        "link": "https://lenta.ru/news/2021/12/05/medvedev/",
        "pubDate": "Sun, 05 Dec 2021 21:37:49 +0300",
        "title": "Сборная России выиграла Кубок Дэвиса впервые за 15 лет"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Разрабатываемая Турцией система противовоздушной обороны (ПВО) Siper может превзойти по характеристикам российские зенитно-ракетные комплексы (ЗРК) С-400, считает глава Управления оборонной промышленности страны Исмаил Демир. По его словам, разработка ПВО Siper «постепенно приближается к своему завершению». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/siper/",
        "link": "https://lenta.ru/news/2021/12/05/siper/",
        "pubDate": "Sun, 05 Dec 2021 21:34:18 +0300",
        "title": "Турецкую ПВО сочли способной превзойти С-400"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Представитель оборонного ведомства самопровозглашенной Луганской народной республики (ЛНР) заявил о прибытии украинских снайперов в район подконтрольного Киеву города Счастье у линии соприкосновения в Донбассе. Представитель оборонного ведомства предположил, что военные могли прибыть для провокаций.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/lugansk/",
        "link": "https://lenta.ru/news/2021/12/05/lugansk/",
        "pubDate": "Sun, 05 Dec 2021 21:30:59 +0300",
        "title": "В ЛНР заявили о прибытии украинских снайперов к линии соприкосновения в Донбассе"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Первый заместитель председателя комитета Государственной Думы по культуре Елена Драпеко прокомментировала сообщение о смерти кинопродюсера и создателя фестиваля «Кинотавр» Марка Рудинштейна. «Столько много хорошего сделал для нашего кинематографа как продюсер и как организатор фестивалей», — сказала она. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/gosduma/",
        "link": "https://lenta.ru/news/2021/12/05/gosduma/",
        "pubDate": "Sun, 05 Dec 2021 21:24:00 +0300",
        "title": "В Госдуме прокомментировали смерть Рудинштейна"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Численность российских военных на границе с Украиной оценивается в 94 тысячи человек и может вырасти до 175 тысяч. Такую оценку дал министр обороны Украины Алексей Резников. Министр подтвердил, что украинский парламент осведомлен об этом, а также отметил, что данные разведки СБУ совпадают с данными США.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/reznikov/",
        "link": "https://lenta.ru/news/2021/12/05/reznikov/",
        "pubDate": "Sun, 05 Dec 2021 21:20:00 +0300",
        "title": "В Минобороны Украины оценили численность российских военных на границе"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Президент фестиваля «Кинотавр» продюсер Александр Роднянский прокомментировал смерть продюсера Марка Рудинштейна. «Он был продюсером от Бога. То есть человеком неугомонным, творческим и предприимчивым», — написал Роднянский. Также он выразил благодарность Рудинштейну и отметил, что продюсера будут помнить.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/rodnyanskiy/",
        "link": "https://lenta.ru/news/2021/12/05/rodnyanskiy/",
        "pubDate": "Sun, 05 Dec 2021 21:19:00 +0300",
        "title": "Президент «Кинотавра» прокомментировал смерть Рудинштейна"
    },
    {
        "author": "Мария Рубникович",
        "category": "Среда обитания",
        "description": "\n    В начале 2022 года рынок вторичного жилья вернется к околонулевой динамике средних показателей. Отмечается, что росту цен способствовал предновогодний ажиотаж. По данным ЦИАН, средняя стоимость вторичной недвижимости в 16 крупнейших российских городах увеличившись на 2,4 процента относительно предыдущего месяца. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/home/",
        "link": "https://lenta.ru/news/2021/12/05/home/",
        "pubDate": "Sun, 05 Dec 2021 21:16:16 +0300",
        "title": "Аналитики зафиксировали рост цен на вторичное жилье"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Заместитель директора медицинского центра МГУ имени Ломоносова, член-корреспондент РАН Симон Мацкеплишвили заявил, что если любого человека с признаками респираторной инфекции вовремя начать лечить безопасными и эффективными препаратами, можно избежать большого количества госпитализаций и снизить смертность. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/smertnost/",
        "link": "https://lenta.ru/news/2021/12/05/smertnost/",
        "pubDate": "Sun, 05 Dec 2021 21:12:00 +0300",
        "title": "Назван способ снизить смертность от коронавируса"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Футбольный клуб «Краснодар» одержал победу над «Сочи» в матче 17-го тура Российской премьер-лиги (РПЛ). Встреча прошла в Сочи и завершилась со счетом 2:1 в пользу гостей. На 19-й минуте гол нападающего Матео Кассьерра вывел «Сочи» вперед. Затем дублем отличился полузащитник «быков» Виктор Классон.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/kra_sochi/",
        "link": "https://lenta.ru/news/2021/12/05/kra_sochi/",
        "pubDate": "Sun, 05 Dec 2021 21:01:20 +0300",
        "title": "«Краснодар» обыграл «Сочи» и поднялся на третье место в РПЛ"
    },
    {
        "author": "Артур Галеев",
        "category": "Бывший СССР",
        "description": "\n    Министр обороны Украины Алексей Резников попросил военных из ряда стран защитить целостность государства в случае агрессии со стороны России. Речь идет об американских, канадских и британских формированиях, которые должны быть расквартированы в нескольких районах страны.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/sos/",
        "link": "https://lenta.ru/news/2021/12/05/sos/",
        "pubDate": "Sun, 05 Dec 2021 21:00:08 +0300",
        "title": "На Украине попросили американских военных защитить страну от России"
    },
    {
        "author": "Таисия Косинцева",
        "category": "Ценности",
        "description": "\n    Редактор модного портала Who What Wear Юсра Сиддики раскрыла главные тренды зимы 2022 года. Журналистка объяснила, что в новом сезоне в образе приветствуется комфорт и удобство, и посоветовала обратить внимание на трикотажные комплекты, состоящие из свитера и брюк. Они подходят и для дома, и для прогулок на улице.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/tren/",
        "link": "https://lenta.ru/news/2021/12/05/tren/",
        "pubDate": "Sun, 05 Dec 2021 20:53:13 +0300",
        "title": "Журналистка раскрыла главные модные тренды зимы"
    }
]